george	354
washington	948
party	486
reach	209
ohio	82
river	423
november	223
intercept	17
french	377
patrol	23
escort	4
fort	278
le	27
boeuf	3
receive	300
friendly	17
manner	47
deliver	76
british	1616
demand	103
vacate	4
commander	490
jacques	13
legardeur	4
saint	100
pierre	14
refuse	113
leave	339
official	190
answer	19
day	547
delay	58
food	81
winter	81
clothing	31
journey	20
virginia	555
complete	136
precarious	2
mission	60
difficult	63
condition	87
achieve	59
measure	91
distinction	26
report	324
publish	185
london	198
rest	100
regiment	194
follow	447
month	186
news	400
promote	80
rank	181
colonel	133
command	335
reinforce	41
independent	125
company	381
south	449
carolinians	5
lead	554
captain	109
james	274
mackay	6
royal	229
commission	184
outrank	1
conflict	115
ensue	19
july	239
soldier	224
attack	263
necessity	36
battle	1132
surrender	92
speak	136
sign	194
document	90
responsibility	66
assassinate	5
jumonville	34
blame	23
translator	2
translate	30
technology	2636
divide	111
offer	148
captaincy	1
form	459
demotion	1
colonial	392
resign	80
affair	81
incident	29
ignite	4
indian	182
war	1056
reconstitute	2
august	180
dinwiddie	8
appoint	289
clash	11
seniority	6
time	830
john	528
dagworthy	1
health	1344
organization	1321
detachment	38
marylanders	5
headquarters	47
cumberland	16
impatient	2
offensive	39
duquesne	7
convince	50
braddock	24
grant	241
press	119
february	143
successor	37
chief	554
william	491
shirley	3
january	225
lord	147
loudoun	2
humiliate	4
agree	148
relieve	13
defend	79
mile	147
frontier	43
increase	257
professionalism	3
grow	161
fail	123
realize	30
hostile	18
gain	120
confidence	50
leadership	47
skill	50
knowledge	37
military	406
tactic	25
destructive	4
competition	55
witness	35
politician	29
foster	12
support	422
strong	162
central	148
government	840
urging	6
governor	271
botetourt	3
fulfil	9
promise	61
land	387
bounty	7
serve	416
volunteer	69
militia	292
late	197
inspect	7
kanawha	8
region	247
engage	86
surveyor	11
crawford	8
subdivide	4
allot	2
acre	58
veteran	23
unsuitable	4
farming	11
purchase	83
feeling	5
dupe	1
double	39
size	75
mount	80
vernon	33
slave	833
population	367
howe	115
troop	337
strength	52
total	143
regular	122
hessian	22
auxiliary	25
untrained	2
recruit	48
gravesend	2
brooklyn	29
approach	80
fortification	22
overrule	9
choose	177
fight	228
base	282
inaccurate	4
army	948
island	247
assault	51
flank	67
inflict	25
patriot	125
casualty	75
retreat	141
manhattan	17
send	277
message	36
negotiate	47
peace	137
address	108
esq	6
decline	88
accept	94
diplomatic	15
protocol	7
rebel	41
misgiving	1
heed	2
advice	39
greene	77
force	702
abandon	55
pursue	45
hudson	50
lee	235
capture	189
loyalists	106
york	607
city	788
liberator	3
spread	75
rumor	14
set	262
reduce	117
jersey	136
cross	150
delaware	83
pennsylvania	215
sullivan	43
future	87
continental	463
doubt	29
lack	94
supply	173
harsh	16
expiring	3
enlistment	29
desertion	6
post	148
garrison	42
trenton	52
hold	475
western	151
east	239
shore	47
sunrise	6
december	204
aid	69
knox	24
artillery	89
successful	89
surprise	22
hessians	23
burgoyne	70
quebec	158
saratoga	72
campaign	245
recapture	5
ticonderoga	45
intend	67
england	333
philadelphia	238
albany	333
gilbert	18
marquis	8
lafayette	35
rush	164
brandywine	36
september	212
outmaneuver	2
march	335
unopposed	9
american	1549
capital	96
germantown	24
october	217
upstate	6
patriots	99
horatio	14
gates	74
concerned	18
movement	155
reinforcement	35
benedict	74
arnold	304
benjamin	440
lincoln	357
bemis	9
heights	32
isolate	21
victory	114
embolden	4
critic	31
favor	93
leader	165
accord	295
biographer	16
alden	2
inevitable	9
defeat	184
concurrent	4
upper	133
compare	77
admiration	2
wane	5
repeat	31
petition	37
congress	944
provision	124
express	74
urgency	2
situation	60
congressional	81
delegation	39
strengthen	18
reorganize	12
quartermaster	12
commissary	11
department	216
launch	91
grand	75
forage	9
collect	67
surround	77
baron	25
friedrich	10
wilhelm	11
von	36
steuben	20
incessant	1
drilling	7
transform	20
disciplined	1
fighting	50
inspector	10
enter	117
treaty	195
alliance	62
americans	379
replace	134
sir	69
henry	170
clinton	372
evacuate	34
june	256
summon	10
council	242
limited	59
strike	100
generals	9
bungle	1
draw	102
expansive	2
continue	326
mark	125
campaigning	3
northern	302
middle	137
major	366
engagement	32
attention	43
shift	41
southern	205
theatre	42
savannah	18
georgia	69
key	49
port	99
expedition	96
iroquois	27
indigenous	53
ally	66
destroy	70
village	67
america	332
spymaster	1
design	283
espionage	5
tallmadge	3
culper	5
direction	50
intelligence	52
save	44
spy	23
occupy	67
carolina	186
piedmont	4
firm	32
control	255
reinvigorate	2
return	294
france	179
ship	216
marshal	24
rochambeau	16
arrive	167
newport	17
rhode	49
brigadier	35
portsmouth	4
conduct	111
raid	65
counter	51
effort	124
hope	96
bring	197
advise	31
cornwallis	270
target	61
yorktown	24
celebrate	54
frenchmen	2
inexperienced	7
siege	52
warfare	18
defer	5
judgment	22
challenge	65
authority	224
officer	378
negotiation	40
april	201
calm	8
newburgh	1
conspiracy	11
plan	266
mutiny	7
dissatisfied	3
pay	190
submit	43
account	118
expense	22
advance	138
settle	87
vague	4
sum	27
include	975
wife	81
incur	11
visit	105
headquarter	13
reactivate	4
dismal	3
swamp	7
potomac	42
canal	40
project	73
dividend	5
undertake	33
trip	34
check	28
holding	10
country	409
oversee	30
completion	18
remodel	3
residence	17
mansion	11
survive	61
financial	43
creditor	10
depreciate	6
wartime	16
currency	32
owe	34
taxis	83
wage	30
profit	52
absence	34
poor	81
crop	38
yield	20
pestilence	9
bad	64
weather	28
estate	58
record	139
eleventh	5
deficit	24
profitable	14
landscaping	2
succeed	53
cultivate	8
range	110
tree	101
native	135
shrub	9
breed	22
mule	3
gift	23
stud	4
king	411
charles	564
iii	102
spain	99
revolutionize	2
agriculture	33
family	260
plantation	66
hunting	22
creek	57
ferry	23
farm	65
fredericksburg	4
augustine	8
die	216
inherit	30
lawrence	36
rename	57
father	118
death	340
formal	50
education	132
eld	9
brother	83
appleby	1
grammar	13
school	343
attend	79
church	487
hartfield	1
learn	76
mathematic	6
surveying	3
talented	5
draftsman	4
mapmaker	4
adulthood	5
write	365
ron	3
chernow	4
considerable	21
precision	8
teenager	4
compile	10
rule	234
social	139
interaction	5
style	197
rules	14
civility	3
english	284
translation	22
guidebook	1
shays	9
rebellion	89
erupt	6
massachusetts	210
national	620
constitution	914
nationalist	38
fear	74
republic	191
descend	11
lawlessness	1
meet	178
annapolis	19
revise	35
articles	154
confederation	188
constitutional	269
convention	344
delegate	197
concern	93
legality	5
consult	13
madison	86
persuade	26
feel	77
presence	63
induce	5
reluctant	11
smooth	7
ratification	110
process	131
legitimacy	10
franklin	343
nominate	41
preside	25
meeting	121
elect	346
edmund	16
randolph	23
introduce	147
sovereign	39
recommend	40
representation	96
contentious	6
result	286
compete	39
alexander	104
hamilton	83
despair	2
favorable	9
issue	341
proceeding	49
repent	2
agency	54
business	164
lend	14
prestige	10
lobby	18
final	122
version	80
adopt	119
connecticut	122
compromise	106
establish	367
precedent	15
true	35
principle	58
argue	197
majestic	2
title	103
propose	201
senate	336
majesty	13
highness	1
president	939
executive	192
inaugural	22
cabinet	124
branch	110
select	84
justice	131
supreme	286
court	668
retire	40
term	336
weary	3
office	360
deal	60
infighting	1
partisan	14
enthusiasm	7
martha	8
nephew	13
manage	57
desire	51
urge	40
dangerous	21
political	361
rift	7
house	858
worsen	6
jefferson	82
plead	7
pledge	22
drop	38
maintain	143
deplore	1
evil	16
election	342
nearing	1
electoral	77
college	402
adams	124
vice	126
vote	438
swear	31
associate	96
cushing	4
hall	171
dismay	5
personal	77
ensure	45
contest	37
presidential	157
bound	12
limit	136
retirement	19
anticipation	6
instruct	25
prepare	44
valedictory	1
initial	45
draft	64
entitle	34
farewell	7
manuscript	15
extensive	28
rewrite	2
provide	328
edit	7
david	72
claypoole	2
daily	49
advertiser	4
close	164
reflect	51
legacy	27
beseech	1
almighty	4
avert	6
mitigate	5
unintentioned	1
error	31
tend	87
carry	164
cease	38
view	138
indulgence	1
life	310
dedicate	33
service	519
upright	8
zeal	6
fault	9
incompetent	6
ability	57
consign	2
oblivion	1
publication	41
republicans	72
criticize	36
anti	92
pro	45
scholar	51
flexner	1
refer	166
acclaim	8
thomas	199
declaration	83
independence	230
abraham	101
gettysburg	3
influential	35
statement	48
republicanism	28
god	78
enlightenment	46
providence	20
divine	31
author	47
power	562
watch	43
battlefield	53
influence	161
outcome	10
protect	164
involve	135
politic	62
creation	64
united	1788
avoid	72
evangelistic	1
christianity	31
hellfire	3
brimstone	1
speech	74
incline	1
flaunt	1
religiosity	3
religion	88
device	29
purpose	111
undertaking	2
quote	14
paraphrase	1
bible	29
anglican	182
book	448
common	429
prayer	331
acknowledge	25
religious	153
sect	5
toleration	3
oppose	146
idea	120
mode	8
thinking	5
harbor	72
contempt	11
organized	10
clergy	26
baltimore	433
abundant	10
reason	85
rejoice	3
light	283
truth	18
triumph	7
bigotry	1
superstition	3
freemasonry	5
institution	118
century	572
advocate	69
moral	39
teaching	23
masonic	5
lodge	22
share	95
clerical	7
controversial	34
european	286
initiate	34
age	185
entered	1
apprentice	13
progress	48
master	42
mason	24
source	135
assume	64
role	204
charter	97
alexandria	218
reserve	74
personality	10
announcement	13
require	258
orator	8
debater	2
drink	29
alcohol	27
moderation	3
excessive	10
drinking	5
smoke	22
tobacco	33
gambling	7
profanity	1
tall	32
contemporary	45
height	37
vary	58
ft	21
grey	4
blue	60
eye	27
reddish	3
brown	51
hair	8
wear	79
powdered	3
wig	3
curl	1
tie	39
queue	1
fashion	22
equestrian	4
horseman	2
thoroughbred	2
favorite	16
horse	61
blueskin	1
nelson	11
locke	17
weems	4
hagiographic	1
biography	17
honor	111
attempt	216
humanize	1
inspire	56
patriotism	10
morality	13
endure	14
myth	12
refusal	12
lie	61
damage	54
cherry	4
prove	70
disproven	1
library	143
historic	92
landmark	26
paper	89
shrine	2
democracy	33
colossal	1
sculpture	20
gutzon	1
borglum	1
rushmore	3
dakota	17
bridge	116
connect	63
secondary	28
university	372
louis	52
revolution	416
bbc	967
radio	211
discussion	23
carol	3
berkin	1
simon	12
middleton	1
colin	4
bonwick	1
matthew	18
parris	1
michael	42
rose	8
frank	18
grizzard	1
empire	156
incorporate	39
bay	113
hbc	2
monopoly	16
fur	14
trade	586
rupert	3
proportion	24
dominion	17
canada	292
forts	3
trading	50
subject	155
colony	442
adjacent	20
african	246
caribbean	44
transport	55
atlantic	482
cent	18
removal	32
trader	50
thrive	7
rapid	29
escalation	1
africans	103
abolition	50
parliament	319
slavery	240
facilitate	14
shipment	7
coast	106
west	431
africa	162
accra	1
bunce	1
percentage	20
descent	20
rise	130
thirteen	33
colonies	56
period	186
majority	182
transatlantic	26
play	241
pervasive	2
economic	176
mainstay	5
register	41
bristol	6
liverpool	12
responsible	86
bulk	14
unhygienic	2
diet	3
average	105
mortality	34
rate	118
passage	48
netherlands	43
europe	218
anglo	44
dutch	83
devote	19
budget	124
costly	10
bequeathal	1
philip	28
grandson	19
raise	138
prospect	20
unification	5
respective	35
unacceptable	7
portugal	17
holy	45
roman	90
spanish	90
succession	29
colonisation	4
kingdom	193
scotland	85
predate	6
establishment	58
britain	282
scheme	30
ireland	649
nova	38
scotia	36
province	146
short	133
live	210
people	616
territory	152
scot	12
ulster	66
planter	29
scottish	86
settlement	121
americas	41
foundation	63
colonist	111
law	626
define	75
newfoundland	22
maritimes	2
mainland	15
navigation	20
venture	16
presbyterians	13
flee	63
threat	57
persecution	6
assist	50
merchant	91
aim	56
develop	144
acts	4
restrict	39
dissolution	14
stewartstoun	1
indies	51
spice	7
textile	11
sale	67
overtake	8
decade	83
outbreak	42
subcontinent	8
india	139
counterpart	15
struggle	43
local	277
ruler	35
vacuum	2
mughal	1
plassey	1
nawab	2
bengal	11
enclave	4
restriction	39
obligation	26
client	6
presidency	70
armies	3
vast	23
compose	45
sepoy	3
global	85
tensions	4
escalate	12
napoleonic	7
wars	26
cut	90
board	115
impress	11
navy	157
declare	145
invade	32
canadian	80
response	83
ultrasound	139
pre	44
boundary	77
reaffirm	6
ghent	4
separate	123
maratha	6
confederacy	34
restoration	28
status	72
quo	6
peshwa	1
bajirao	1
acquire	38
napoleon	7
previous	65
represent	180
ideology	9
nation	195
position	311
stage	52
risk	52
threaten	52
overrun	7
advent	9
industrial	60
produce	171
economy	77
add	102
cost	92
suppress	22
abolitionist	38
enact	41
abolish	76
sierra	20
leone	20
designate	53
parliamentary	74
reform	113
committee	256
pass	340
exception	52
administer	26
ceylon	7
emancipation	19
apprenticeship	8
opposition	82
compensate	12
owner	44
crown	126
series	124
regulating	4
regulate	39
sovereignty	36
eventual	8
precipitate	7
discipline	21
heavy	74
loss	114
dissolve	31
direct	121
raj	1
queen	61
victoria	20
empress	2
valuable	12
possession	36
jewel	3
failure	48
widespread	45
famine	23
estimate	136
implement	44
coordinated	4
policy	153
investigate	34
suez	6
link	71
mediterranean	28
sea	156
ocean	177
initially	6
strategic	45
recognise	22
jugular	1
vein	4
conservative	61
disraeli	1
indebted	3
egyptian	11
pasha	2
shareholding	1
equivalent	65
outright	4
waterway	9
leverage	3
joint	55
egypt	16
occupation	29
khedivate	1
vassal	3
ottoman	12
shareholder	3
weaken	24
constantinople	8
neutral	23
path	22
white	291
durham	6
solution	24
unrest	6
armed	204
passing	8
union	259
create	302
extend	101
north	545
brunswick	21
enjoy	47
international	266
relation	55
australia	54
zealand	43
level	194
australian	40
federate	2
imperial	14
conference	82
autonomy	31
recognize	66
distinct	45
realm	17
unique	21
custom	76
symbol	36
identity	50
imagery	3
patriotic	14
artwork	3
banner	16
inclusive	4
showcase	4
birth	47
root	36
concert	17
irish	480
unite	31
suffer	62
severe	22
prime	74
minister	217
gladstone	1
footstep	1
federation	51
pose	9
security	113
break	116
easter	11
rising	3
frustration	4
mps	12
sinn	53
féin	52
win	175
seat	124
dublin	206
republican	177
guerrilla	5
administration	155
stalemate	5
signing	14
effective	55
internal	38
consist	127
county	317
devolved	3
exercise	69
option	35
retain	64
exist	129
trail	35
overseas	18
modern	172
munster	29
plantations	4
welsh	38
protestant	53
settler	70
colonise	1
norman	18
invasion	43
churchill	5
entry	34
joy	4
assure	16
disaster	17
immeasurable	1
tribulation	1
permanent	66
consequence	33
harm	18
standing	21
fall	147
singapore	9
hail	7
impregnable	1
fortress	9
eastern	127
gibraltar	6
realisation	1
entire	60
push	53
japanese	34
anzus	1
pact	3
undermine	8
change	253
geopolitic	2
soviet	21
centre	138
decolonisation	4
labour	30
clement	6
attlee	2
tackle	2
pressing	3
mahatma	1
gandhi	1
disagree	17
muslim	28
league	212
muhammad	11
ali	14
jinnah	1
favour	32
unified	12
secular	12
domination	8
hindu	7
islamic	10
civil	186
apparent	17
viceroy	5
mountbatten	1
border	378
partition	7
minority	51
pakistan	25
princely	1
choice	44
remain	348
millions	2
muslims	24
hindus	3
violence	33
community	193
burma	3
sri	9
lanka	6
commonwealth	47
nationality	13
unify	5
citizenship	18
jurisdiction	71
crisis	84
expose	23
limitation	23
confirm	56
demonstrate	24
acquiescence	2
event	195
wound	122
pride	18
waterloo	2
satellite	14
margaret	20
thatcher	6
mindset	2
befall	1
neurotic	1
belief	54
recover	36
falkland	7
islands	36
argentina	15
elizabeth	46
patent	28
humphrey	6
discovery	25
exploration	11
sail	52
intention	28
piracy	6
abort	2
embark	10
occasion	40
claim	201
harbour	19
walter	18
raleigh	12
roanoke	2
macmillan	9
cape	17
town	316
wind	23
blow	46
continent	35
algeria	3
premiership	7
proceed	39
sudan	7
gold	87
malaya	1
pace	8
secretary	146
merge	22
relations	10
foreign	169
development	116
brunei	1
asian	106
protectorate	2
sultan	13
prefer	27
protection	82
decades	1
emigration	5
language	169
primary	72
individual	145
team	263
sport	157
football	147
cricket	7
lawn	3
tennis	18
golf	16
export	53
invent	15
standardise	3
badminton	1
polo	2
snooker	2
missionary	13
travel	99
globe	14
servant	30
protestantism	15
anglicanism	127
refuge	12
persecute	3
europeans	57
educational	23
popular	202
similarity	9
curriculum	7
historians	19
understand	41
diverse	22
evolve	37
debate	121
impact	62
study	145
seek	122
evaluate	5
history	422
imperialism	4
continued	13
relevance	5
historian	170
ronald	12
robinson	12
gallagher	1
historiography	5
addition	150
assessment	23
relevant	12
iraq	21
afghanistan	8
caroline	11
elkins	1
perception	4
liberalise	2
modernise	3
enterprise	27
criticise	16
emergency	48
criticism	31
detention	6
camp	262
massacre	63
amartya	1
sen	2
assert	37
kill	191
niall	1
ferguson	35
institutional	11
benefit	74
treat	36
varied	5
ambiguous	6
public	418
attitude	16
positive	19
sentiment	19
apathy	1
landslide	7
vow	5
manifesto	2
sit	57
commons	77
westminster	25
assemble	43
proclaim	30
revolutionary	215
unicameral	31
dáil	25
éireann	22
respond	42
parliaments	8
basis	80
membership	39
unionist	22
candidate	100
unionists	2
trinity	15
adjourn	17
sine	3
operate	112
legislation	110
prerogative	6
practice	170
accountable	5
lords	86
honourable	4
spiritual	20
temporal	5
assembled	4
bishop	55
peers	12
legislative	116
diminish	7
money	155
maximum	32
session	68
assent	8
consent	86
scrutinise	2
question	113
operation	148
judicial	76
appeals	7
hear	52
body	198
senior	72
judge	109
lose	141
transfer	57
society	288
hamper	8
modernisation	2
hereditary	25
peer	44
peerages	1
virtue	36
earl	41
chamberlain	5
vacant	3
replacement	23
monarch	48
typically	2
speaker	46
renounce	3
affiliation	11
deputy	24
speakers	1
participate	100
single	131
constituency	38
voter	45
assign	48
occur	106
hung	4
opportunity	56
coalition	27
combine	67
tally	4
powerful	46
component	20
sole	16
determine	79
taxation	40
location	87
scrutiny	7
fixed	2
triennial	1
duration	15
frequent	20
deem	36
inconvenient	2
septennial	2
instance	44
repeal	39
presumption	2
calling	3
restore	46
proclamation	45
houses	24
chamber	84
commissioners	11
representative	115
perform	70
approval	47
oath	24
allegiance	18
bar	40
entrance	18
throne	9
read	74
content	46
ministers	17
outline	32
agenda	14
upcoming	4
transaction	7
forma	2
vestries	1
outlawries	1
ceremonial	31
indication	13
reply	32
commence	14
resolution	103
prorogation	3
ceremony	30
procedure	49
afresh	1
subsequent	60
summer	88
recess	15
prorogue	2
reconvene	7
autumn	20
advantageous	7
demise	3
caput	1
principium	1
finis	1
reign	23
mary	228
dispute	92
conclude	63
writ	14
prior	19
privy	11
appeal	64
ecclesiastical	21
ancient	70
redress	6
grievance	11
reverse	28
judgement	3
resort	15
function	67
ordinary	37
peerage	9
dignity	11
appellate	7
experience	73
judiciary	49
justices	4
appointment	101
criminal	45
matter	91
justiciary	1
argument	41
article	465
xix	1
prevent	127
nature	82
unions	2
cognosce	1
review	85
alter	19
sentence	28
judicatures	1
execution	30
minimum	20
judges	5
scots	26
bear	160
wales	33
judicature	1
apply	82
felony	4
treason	51
normal	20
jury	30
trial	73
impeach	11
impeachments	2
defunct	5
revive	13
motion	41
impeachment	44
tony	12
blair	9
unsuccessful	28
governments	1
tendency	11
dominate	59
build	203
patronage	17
supportive	6
dissent	15
govern	70
extract	14
concession	8
quintin	1
hogg	1
hailsham	1
marylebone	1
behaviour	3
academic	26
elective	5
dictatorship	3
reject	65
bills	10
action	239
oblige	13
ministry	55
motions	2
originate	45
variety	54
specific	54
occurrence	6
mention	50
withdraw	74
weak	27
employ	66
organise	22
expel	16
instruction	36
hour	91
monday	9
thursday	8
mondays	2
tuesdays	1
wednesday	10
thursdays	2
rota	1
week	93
sequence	22
questions	2
noon	8
commissioner	29
table	23
ministerial	11
head	266
written	1
clerks	2
hansard	1
accessible	9
afternoon	21
start	151
oral	10
beg	4
stand	124
supplementary	1
theme	31
original	149
regard	73
immigration	38
relate	84
overturn	19
decision	140
decide	138
foremost	5
privilege	30
freedom	110
arrest	50
breach	13
exclude	26
charge	138
possess	23
punish	24
disobedience	4
subpoena	1
imprison	12
punishment	27
impose	55
human	131
rights	48
seating	1
palace	32
canteen	2
false	19
label	19
staff	138
provoke	9
mockery	1
ridiculous	4
snobbery	1
ramphal	1
shridath	1
federal	388
comparative	7
quarterly	18
jstor	21
credit	89
fordyce	10
stock	31
partner	32
neale	5
richard	118
liable	5
debt	115
bank	120
collapse	48
paul	80
kosmetatos	2
lurid	1
tale	25
abound	4
throat	1
shoot	59
hang	29
evidence	88
boom	11
pronounce	14
trigger	11
liquidity	1
crunch	2
amsterdam	14
abrupt	2
downe	2
weekend	11
edinburgh	8
ayr	7
scotch	11
specie	184
landowning	2
hit	57
reopen	12
spur	10
banking	14
silver	55
acceptable	15
note	139
adam	14
smith	63
wealth	42
nations	50
manager	30
expect	68
anxious	13
vigilance	1
private	123
partnery	1
chapter	20
andrew	308
kerr	1
sharp	26
disastrous	8
harvest	7
fishery	8
excellent	8
cattle	25
active	88
cheap	9
resume	31
satisfactory	5
aspect	26
dark	22
cloud	8
cast	42
shadow	7
mortgage	8
van	55
aerssen	1
sommelsdijck	1
sell	168
suriname	2
cliffords	1
surinam	5
seppenwoldes	1
ter	2
borch	2
grenada	2
sint	1
eustatius	1
croix	4
bond	23
finance	48
loan	36
package	4
bundle	3
unspecific	1
investors	1
invest	22
faith	52
word	147
fund	114
director	52
subprime	2
clifford	5
portfolio	5
insolvency	3
cliffort	1
sons	24
attribute	28
lordly	1
actual	42
prudent	1
deny	53
payer	2
exchange	77
purse	5
credence	4
outstanding	7
ready	27
circulate	15
halt	25
hand	189
facility	58
distressed	3
herman	9
johan	3
seppenwolde	1
consequential	2
speculation	17
string	16
wilson	64
conditions	1
cash	14
bourse	1
guilde	3
existent	1
circulation	23
discount	3
scarce	2
catastrophe	3
import	92
precious	5
metal	28
joshua	11
vanneck	2
walpole	3
piastre	1
entity	29
antiquated	1
suited	4
expand	81
expectation	13
optimism	3
eic	7
price	85
skyrocket	3
market	87
exacerbate	6
massive	19
shortfall	3
stick	16
boe	1
prediction	3
isaac	20
pinto	1
abundance	8
exorbitant	2
andries	1
pels	1
son	140
complement	5
tea	191
principal	45
objective	19
troubled	3
warehouse	12
pound	25
sitting	5
unsold	1
unlimited	5
access	54
geest	1
patrick	44
der	11
search	31
domino	2
perspective	14
archive	52
wayback	25
machine	60
hoonhout	1
bram	1
jong	3
abe	1
kooijmans	1
tim	8
koudijs	1
peter	37
intermediation	1
hudig	1
ssrn	1
securities	10
lending	1
thornton	6
collaborate	6
borrow	27
bearer	7
harman	2
pulteney	1
threadneedle	1
street	174
correspondent	14
bet	5
awry	1
speculate	10
asset	14
repayment	3
investment	33
cover	140
distress	8
peak	25
black	367
uproar	3
bankrupt	4
seize	39
buyer	3
inconvenience	2
sustain	17
bankruptcy	6
eminent	5
gentleman	18
fortune	21
agent	47
alley	5
bull	10
unlucky	3
stroke	8
illegal	33
traffic	29
ruin	12
species	20
gaming	1
justify	27
person	142
intrust	1
property	153
hazard	7
uncertainty	10
shock	21
growth	49
dependent	23
ebb	2
paralysis	4
crowd	36
gather	36
request	82
deposit	19
hardship	7
magazine	42
comment	20
remember	23
fatal	8
rescue	11
sunday	21
ail	1
strain	16
ease	8
roehampton	1
baronet	7
plaintiff	4
moneyed	2
lender	6
liability	6
banknote	7
dumfries	3
glasgow	13
inverness	1
kelso	1
montrose	1
campbeltown	1
duke	37
buccleuch	1
fergusson	1
heron	3
archibald	3
douglas	23
banker	10
bushrod	30
marshall	38
ogden	4
saunders	4
tenure	27
opinion	67
corfield	3
coryell	2
fed	2
cas	1
penn	14
list	95
fundamental	19
immunity	16
citizen	123
tax	118
census	61
enslave	111
adult	30
child	180
supervise	12
overseer	3
carriage	10
wheel	19
westmoreland	4
berkeley	7
corbin	1
beneficiary	2
belvidere	2
richmond	23
byrd	5
handle	62
reporter	18
lewis	23
executor	2
heir	19
parcel	4
real	39
potential	39
legal	134
contrast	54
treatment	28
mother	71
hannah	5
mulatto	3
ford	56
domestic	75
worker	40
tomb	5
visitor	40
oliver	21
venus	1
woman	302
precise	14
identify	80
unknown	32
buffalo	8
cemetery	21
superintendent	15
joseph	83
story	85
deteriorate	5
colleague	18
notice	23
deterioration	3
fithian	1
tutor	12
councilor	1
robert	97
carter	3
letter	144
alexis	3
tocqueville	4
tour	33
frederick	41
olmste	1
dispatch	23
times	32
republish	5
cousin	26
hezekiah	1
niles	2
distribute	27
weekly	23
reprint	10
editor	31
federalist	38
leesburg	2
drove	1
negro	15
walk	22
saturday	9
print	48
louisiana	26
red	97
contract	47
insist	35
disrespect	3
discuss	43
shipping	13
lengthy	3
foot	131
coffle	1
management	40
insubordination	2
enslaved	24
likelihood	5
escape	56
philosophical	42
antiquarian	3
founding	26
district	181
hopkinson	3
memorial	43
horace	8
binney	1
encomium	1
meticulous	1
correspondence	24
file	27
burn	40
partial	10
collection	57
historical	103
chicago	32
digitize	2
acs	1
assistance	33
liberia	9
monrovia	2
digital	32
encyclopedia	3
archived	15
retrieve	77
williamsburg	33
wythe	4
acquainted	3
enlist	15
friend	92
uncle	15
prominent	78
lawyer	32
professor	51
marry	75
julia	4
anne	20
anna	5
blackburn	3
daughter	46
col	18
prince	39
aide	188
assembly	121
marriage	55
panel	12
ballroom	2
rippon	2
husband	51
accompany	47
niece	4
funeral	23
bride	3
construct	49
wedding	3
span	89
broadcast	123
video	19
feed	19
placement	3
camera	20
floor	35
arguments	1
democrats	57
angle	19
shot	92
newt	1
gingrich	2
advantage	62
annoy	3
display	47
alert	17
publicize	10
wide	67
revert	5
dignified	1
representatives	82
permission	19
pan	20
reaction	11
install	4
interview	24
employee	34
dennis	4
hastert	1
incoming	17
nancy	5
pelosi	1
film	73
healthcare	8
boehner	1
special	97
roam	3
permit	75
kevin	12
mccarthy	3
programming	43
stream	38
flash	6
format	10
main	201
channel	121
subscriber	4
cable	30
provider	7
cite	43
slow	34
viewing	5
habit	6
television	157
internet	20
reliance	10
fee	42
hearing	14
authenticated	2
login	1
audio	9
network	67
mobile	15
app	5
transparency	6
advertise	5
online	77
youtube	1
advertisement	10
skip	1
corporation	66
nonprofit	3
chairman	36
bob	15
rosencrans	1
saeman	1
allen	44
gene	12
schneider	2
commercial	82
funding	36
dbs	1
operator	20
annual	76
air	129
merchandise	8
industry	54
ceo	6
rob	4
kennedy	12
susan	5
swain	4
founder	38
brian	85
lamb	10
longtime	1
cnn	6
sam	13
feist	2
stay	62
duty	151
locate	119
capitol	9
hill	181
studio	46
denver	5
colorado	13
equipment	41
indiana	45
purdue	4
park	210
browning	2
household	56
telephone	15
caller	2
journal	65
statistic	7
underwriting	1
nielsen	2
rating	20
survey	57
figure	75
pew	1
center	155
categorize	1
occasional	9
viewer	13
hart	7
poll	30
schoen	1
berland	1
male	47
female	55
liberal	40
moderate	25
graduate	32
commitment	15
balanced	76
booknotes	3
accuse	57
bias	33
medium	48
fairness	2
accuracy	12
reporting	9
fair	48
release	92
morning	56
sample	10
guest	17
left	79
color	55
underrepresented	1
tank	6
coverage	46
howard	29
baker	12
senator	144
armstrong	25
televise	6
material	88
transcript	2
gavel	2
guide	38
bury	35
grave	32
sixteenth	3
essay	15
feature	137
commentary	10
expert	16
program	119
booknote	4
character	47
finest	1
authors	3
reading	25
writing	52
ideas	2
compilation	3
monologue	1
companion	7
phone	8
tradition	99
prank	1
crude	10
joke	2
stern	4
bababooey	1
racist	10
tirade	1
martin	39
luther	19
jr	28
mitt	3
romney	2
penis	1
happen	36
segment	25
iran	10
nuclear	18
framework	17
jack	29
strickland	1
bel	8
california	55
recite	6
song	39
fresh	23
obscenities	1
hate	13
nigger	4
obama	124
kick	11
combat	60
type	86
educators	1
teach	52
critical	43
classroom	8
dc	5
corp	9
regulation	63
carrier	6
allocate	14
spectrum	10
broadcaster	23
affect	75
availability	11
discontinue	5
viewers	1
protest	57
eugene	3
oregon	15
technological	6
improvement	27
capacity	34
mandatory	8
station	174
advisory	11
oval	4
wing	118
chair	48
statute	46
confirmation	12
appointee	16
administrative	42
rejection	5
simple	31
block	70
filibuster	1
cloture	1
invoke	19
supermajority	4
consideration	28
approve	97
scroll	2
salary	29
schedule	27
codify	7
code	40
automatic	5
adjustment	3
pension	19
tempore	8
precede	9
additional	88
defense	160
postmaster	13
postal	15
pleasure	8
dismiss	17
downgrade	2
functionally	1
latitude	21
unusual	22
dismissal	6
organize	79
institute	82
bribery	6
crime	62
misdemeanor	5
recreate	1
amendments	11
subordinate	34
welfare	19
services	34
counselor	1
adviser	7
nixon	16
incumbent	11
daniel	99
moynihan	1
donald	19
rumsfeld	1
commerce	52
treasury	43
windom	3
dinner	8
natural	99
resources	9
eisenhower	22
gop	2
platform	20
daley	1
consolidation	7
departments	13
interior	37
energy	74
environmental	24
infer	4
clause	154
additionally	9
amendment	434
authorize	71
unable	51
discharge	20
eligible	20
fourth	40
neely	1
congressman	19
kucinich	1
marianne	3
williamson	4
conservation	24
roosevelt	34
rural	20
infrastructure	39
revised	5
affairs	22
labor	43
barack	10
core	15
workforce	6
trump	17
warren	29
subsume	1
trademark	5
training	79
goal	48
job	53
businessman	20
democratic	114
yang	7
vest	46
compel	18
offices	9
culture	153
pattern	41
murray	15
moss	8
jeva	1
lange	1
harvey	6
pitt	12
elevate	11
ridicule	9
evoke	4
outpouring	2
bipartisan	7
scorn	2
insert	6
corporate	10
antifraud	1
sink	15
resignation	33
grossman	1
santa	4
barbara	3
abc	9
clio	1
volume	37
greyhouse	1
publishing	19
confederate	56
cabinets	2
rudalevige	1
cq	1
presidents	6
extent	30
seward	8
rebuff	4
woodrow	8
reagan	11
nepotism	3
prohibit	63
governmental	11
vacancies	1
career	34
outgoing	9
caesar	60
rodney	72
byfield	3
jones	50
neck	15
dover	5
kent	14
emigrate	12
counties	4
rev	15
rector	11
christ	41
ancestor	18
adelmare	1
treviso	1
italy	33
attest	8
genealogy	4
catastrophic	2
wilmington	9
mckean	8
mckinly	1
captivity	7
exhausted	6
success	86
popularity	36
lay	60
loyalty	32
enforce	52
distant	16
italian	40
heritage	31
scour	1
continentals	13
monmouth	94
camden	49
remnant	11
maryland	174
remainder	20
stabilize	4
conclusive	4
gesture	6
respect	49
torment	1
asthma	1
plague	107
facial	3
cancer	11
expensive	21
painful	3
futile	2
medical	85
green	63
scarf	1
hide	13
disfigured	1
disease	77
unmarked	6
beloved	3
poplar	2
grove	9
marker	7
gravestone	4
episcopal	50
monument	48
unidentified	2
relative	32
plot	22
elections	5
weekday	5
councilmen	1
assemblymen	1
congressmen	2
sheriff	10
broadway	10
musical	20
adaptation	7
portray	29
elderly	7
fellow	39
deadlock	9
gaus	1
hansen	2
conrad	1
lancaster	4
wickersham	1
roger	22
governors	6
mcclafferty	1
rodneys	1
standard	85
prosperous	10
gentry	11
earn	31
sufficient	20
income	65
wheat	14
barley	4
leisure	13
manumit	1
advanced	19
manumission	2
devise	11
munroe	5
rutgers	1
wit	3
humor	1
pleasing	3
conversation	8
bright	26
wisdom	7
bachelor	5
esteem	5
profess	9
love	12
affection	7
lady	29
suitor	1
guardian	10
eighteenth	12
loose	9
faction	25
sussex	4
proprietary	11
reconciliation	11
castle	28
spite	13
align	4
partnership	21
loyalist	121
activity	87
deadlocke	4
ride	49
thunderstorm	1
night	79
boot	7
voting	40
wording	8
backlash	3
haslet	7
princeton	60
intrusion	3
calvin	29
coolidge	75
theodore	12
phonofilm	1
sound	30
forest	94
grounds	5
lindbergh	1
trans	19
flight	28
medal	52
solicitor	6
reelect	4
democrat	26
clerk	11
boston	400
liegeman	1
winthrop	2
crane	8
rival	31
cabot	6
forge	16
guy	13
currier	1
charm	5
broad	45
circle	43
lasting	5
outspoken	6
renowned	8
navigate	6
trolley	3
northampton	1
dozen	21
published	1
summarize	9
philosophy	24
admire	13
stalwart	10
racial	35
equality	34
heighten	5
tension	31
laissez	5
supporter	65
farmer	50
flailing	1
contribute	81
onset	7
depression	15
scholars	5
nominee	18
boss	8
irvine	3
lenroot	1
wisconsin	16
depart	30
rely	41
wallace	10
mccamant	1
suggestion	16
catch	44
masse	7
crave	1
absent	5
uncomfortable	3
fashionable	4
eat	27
alice	1
longworth	1
underscore	2
silence	16
dour	1
lip	2
fold	9
arm	209
wean	2
pickle	1
grace	19
baseball	18
fan	10
senators	11
game	135
inning	1
investigation	31
scandal	15
suffice	2
affirm	18
intervene	7
attorney	41
harry	20
daugherty	2
cooperate	3
arrange	15
briefing	2
wrongdoing	2
slattery	1
harlan	2
stone	36
analyze	6
borah	1
assess	12
factor	41
statewide	11
reputation	28
storekeeper	2
collector	30
vermont	32
tuberculosis	6
sister	23
abigail	6
appendicitis	1
plymouth	5
schoolteacher	4
revenue	54
marginal	3
bolster	7
subdue	5
grief	1
confrontational	1
split	52
follette	1
disdain	2
interstate	30
regulatory	14
invisibility	1
equal	115
broadcasting	67
license	15
convenience	3
mcnary	2
haugen	2
divorce	16
manipulate	4
herbert	15
hoover	9
proposal	84
profitability	3
modernize	4
mellon	7
denounce	14
unsound	1
inflation	11
veto	87
exporter	3
bureaucracy	1
override	13
flood	25
accomplish	14
grandstanding	1
spending	30
mitigation	2
condemn	15
klan	5
assistant	22
endorse	17
davis	28
forced	4
mississippi	42
lynching	3
decrease	40
ku	3
klux	3
commencement	3
segregated	5
commend	4
contribution	38
eagerness	1
render	24
discrimination	15
prejudice	8
bind	43
reservation	23
modification	6
cardozo	1
believer	7
restraint	7
uphold	22
memoir	13
explain	35
toll	8
spend	74
hazardous	5
tribune	3
journalist	18
shawcross	1
northwest	37
water	191
pig	3
arbitration	164
gulf	42
san	17
juan	7
nicol	2
heather	3
wall	56
fence	9
gate	28
reflexive	1
metaphor	5
borderlands	2
studies	13
resiliency	1
paulus	2
jeremy	6
asgary	1
enhance	9
preferences	2
edward	69
homeland	11
hlatky	1
stéfanie	1
jessica	1
trisko	1
burden	14
layered	1
science	85
revue	1
canadienne	1
politique	1
leverhulme	1
trust	64
cultural	76
production	74
klondike	2
tribunal	26
southeast	28
alaska	14
intravenous	8
pacific	32
delimit	3
lakes	23
technique	30
temporary	34
mapping	2
buoy	5
brush	6
vegetation	6
vista	5
waters	6
intrusive	2
inspection	18
crossing	25
vehicle	29
passenger	14
congestion	2
chrétien	1
bush	41
secure	77
impediment	2
traveller	4
smart	3
agreement	122
pioneer	27
innovation	8
cargo	14
preclearance	1
fast	31
nexus	5
mutual	18
cooperation	14
initiative	36
easy	31
pandemic	42
essential	27
closure	10
mid	45
requirement	59
vaccinate	3
resident	62
parallel	40
collins	8
valentine	1
expire	30
blanket	12
advocacy	4
substantial	35
nuanced	2
ban	106
caucus	6
deploy	50
personnel	41
connection	45
vocal	9
redrawe	1
annex	11
eliminate	41
undefended	2
militarize	1
civilian	43
enforcement	122
mexico	39
customs	13
drug	27
trafficking	1
mountainous	5
terrain	18
portion	46
remote	7
prairie	7
farmland	1
maritime	29
arctic	13
oceans	1
mohawk	27
akwesasne	5
building	272
terrorism	14
smuggling	15
product	56
evade	8
accountability	8
staffing	3
resource	57
cbp	2
marine	58
operations	12
insufficient	10
sector	32
designated	1
blaine	23
spokane	1
havre	1
montana	11
forks	2
detroit	14
michigan	26
swanton	1
houlton	1
maine	34
tighten	5
populated	8
detailed	13
tactical	15
sharing	8
forbid	27
metre	23
construction	81
ontario	30
lake	79
superior	31
wood	69
northwesternmost	1
woods	13
northwestern	12
blockade	12
staffed	1
sensor	1
road	218
railway	22
woode	7
zone	35
checkpoint	1
mi	28
abbotsford	1
columbia	47
whatcom	1
certificate	8
driver	17
identification	12
card	10
dhs	1
hemisphere	16
whti	1
pertain	7
traveler	11
phase	126
depend	55
minnesota	24
provinces	5
manitoba	8
valid	17
mariner	1
credential	1
conjunction	10
passport	5
visa	3
forms	4
enhanced	3
photo	14
canadians	19
alternate	7
proof	16
residency	2
arrival	50
electronic	14
authorization	15
alcoholic	10
beverage	12
rum	8
running	10
prohibition	28
cigarette	5
firearm	4
complaint	12
tunnel	17
smuggle	14
marijuana	6
bed	16
breakfast	9
smuggler	7
cornwall	10
ongoing	18
neighboring	9
straddle	7
provincial	60
police	98
sûreté	1
du	12
québec	2
mounted	2
guard	123
seaway	3
cbsa	2
flag	123
southbound	2
northbound	1
closed	8
flow	34
object	55
tedious	2
violate	30
intergovernmental	5
feasibility	3
relocate	15
influx	10
irregular	6
asylum	10
reiterate	4
rcmp	1
unauthorized	3
safety	43
terrestrial	12
contiguous	4
yukon	3
beaufort	1
southward	1
meridian	3
southeastward	3
elias	5
mountains	73
edge	24
idaho	3
alaskan	2
fairweather	2
glacier	4
skagway	1
portland	4
dixon	8
terminate	14
southwest	20
vancouver	5
olympic	24
peninsula	27
terminus	9
northw	4
corner	39
strait	11
fuca	1
eastward	4
northeastward	2
haro	1
northward	2
bisect	2
tsawwassen	1
roberts	8
delta	8
alberta	5
saskatchewan	4
straight	37
westernmost	3
inlet	1
dawson	4
township	8
rainy	4
namakan	1
lac	2
gull	1
portage	1
drainage	7
basin	34
pigeon	1
whitefish	1
drummond	3
cockburn	1
detour	1
huron	2
clair	11
erie	9
niagara	2
northeast	24
massena	1
hampshire	43
tripoint	1
appalachian	16
camille	2
lellis	1
unorganized	1
frontière	1
pohénégamook	2
beau	2
rivière	1
bleue	1
françois	11
parish	57
hamlin	8
falls	29
amity	4
brook	30
chiputneticook	1
passamaquoddy	2
manan	1
fundy	3
clearance	8
airport	40
nonstop	2
calgary	1
edmonton	3
halifax	8
stanfield	1
montreal	47
trudeau	1
ottawa	3
macdonald	2
cartier	3
toronto	14
pearson	2
winnipeg	1
richardson	10
expedite	7
laguardia	1
lga	1
dca	1
seaplane	1
runway	6
borderline	2
aircraft	15
lockheed	1
lease	17
neutrality	8
pilot	5
fly	23
tow	1
tractor	2
plane	7
crew	26
rcaf	1
piney	2
pinecreek	2
orient	6
ramp	5
transportation	32
expansion	44
rocky	21
laurentian	1
flatness	1
extinguish	3
valley	79
watershed	5
missouri	36
varie	1
spot	19
garden	35
boissevain	1
dunseith	1
coronach	2
scobey	2
del	7
bonita	3
whetstone	1
coutts	1
ross	65
dot	2
aeronautics	1
division	163
identifier	2
avey	1
field	161
airfield	3
churubusco	1
unstaffed	1
crest	15
crosse	6
manning	7
cascades	1
mountain	101
hiker	1
rail	32
car	31
seasonal	15
arrangement	34
seaport	10
seal	29
vessel	35
tourist	23
destination	17
heart	21
rockport	1
landing	21
unmanned	2
haskell	1
opera	12
derby	3
stanstead	1
estcourt	1
intersection	6
matthias	1
lane	16
alburgh	3
chemin	1
bord	3
noyan	1
halfway	3
taillon	1
hotel	25
tavern	26
dundee	2
covington	3
terrazzo	1
beer	36
delineate	4
freight	5
forwarding	1
parking	4
lot	20
rouses	1
champlain	7
measurement	18
reveal	25
quarter	230
blunder	5
dilemma	6
resolve	46
meandering	2
redefine	4
exclave	14
practical	23
strict	22
definition	20
pene	2
functional	11
wheeled	1
territorial	31
catudal	1
vinokurov	1
elaborate	13
physical	47
exhibit	39
continuity	6
discontinuity	3
regis	1
drive	63
campobello	1
cobscook	1
charlotte	17
delano	2
lubec	1
easternmost	3
elm	4
piece	44
tongue	5
situate	12
canusa	1
beebe	1
plain	17
rolette	1
wakopa	1
wildlife	12
mb	1
metigoshe	1
roland	3
municipality	22
winchester	12
shoreline	6
cabin	9
beach	20
boat	39
dock	14
polk	17
rockies	1
russia	27
rockie	1
ackleson	1
jason	3
andreas	3
mexicanization	1
asymmetric	2
interdependence	1
context	36
côté	1
boucher	1
karine	1
luna	1
vives	1
philippe	6
jannard	1
chronicle	6
foretold	1
seeker	4
roxham	1
environment	35
planning	26
politics	8
space	48
hunt	31
courtney	1
frozen	7
kate	3
williams	27
sony	2
pictures	3
classics	1
botsford	1
fraser	15
marian	3
mcintyre	1
club	175
books	19
leuprecht	1
christian	84
hataley	1
todd	11
governance	15
paradox	1
lybecker	1
donna	2
mccallum	1
regional	75
moens	1
nachum	1
gabler	1
graham	44
bell	117
aerial	2
experiment	31
association	195
photograph	6
museum	88
seattle	4
bach	1
atlantis	2
films	1
shape	41
minutes	2
drama	26
adobe	1
philologist	2
ellis	9
germany	67
hermann	3
helmholtz	1
sensations	1
tone	10
physiological	1
theory	60
music	115
engineering	12
deep	52
emerge	38
heredity	5
nineteenth	21
notable	65
basic	40
instrument	32
watson	36
earshot	1
reciprocal	1
cambridge	44
kilby	1
walworth	1
manufacturing	13
osborne	3
isle	18
wight	2
cowes	1
southampton	3
distance	50
extraordinary	14
faint	4
numerous	61
beinn	5
bhreagh	5
absorbed	1
lengthen	3
mabel	2
immerse	1
baddeck	4
villager	4
bells	2
explosion	10
mobilize	12
victim	26
dr	31
hire	31
pinaud	4
sydney	12
yacht	3
designer	42
builder	5
proprietor	8
yard	30
westmount	1
pontoon	1
boatyard	1
laboratories	4
boatbuilding	1
enable	42
horsepower	1
kilowatt	1
engine	7
speed	20
kilometre	11
formation	56
deaf	12
race	76
annals	28
dumb	2
interference	17
editorial	16
remark	19
thereon	2
injustice	7
wise	10
extension	24
deafness	2
admirable	2
transmission	19
pupil	8
mute	1
offspring	3
sterilization	1
scientist	42
eugenic	2
attract	34
davenport	5
harvard	57
cold	29
spring	56
laboratory	8
breeder	4
starr	4
jordan	5
eugenics	2
records	20
scientific	31
credibility	4
directors	3
burbank	1
roswell	1
johnson	409
kellogg	1
honorary	34
summary	10
investigator	1
sense	96
distinguished	13
behalf	35
expression	14
gratitude	7
sympathy	9
coffin	3
pine	14
silk	7
fabric	9
tetrahedral	1
kite	7
traditional	119
colour	42
soloist	1
jean	41
sing	16
verse	9
stevenson	5
requiem	2
conclusion	20
minute	69
mankind	5
communication	40
notebook	2
reside	21
papers	15
breton	9
commemorate	33
parks	8
homestead	16
melville	3
overlook	7
brantford	1
neoclassical	2
subscription	9
depict	26
telecommunication	4
artifact	8
donate	20
decibel	1
db	1
unit	192
pressure	30
spl	1
labs	1
ieee	1
award	112
honour	20
anniversary	40
commemorative	23
illustration	7
profile	19
signature	17
user	11
wave	23
signal	35
diagram	1
receiver	8
geometric	13
structure	78
phonetic	2
alphabet	1
geese	3
sheep	4
genetic	21
coin	79
tribute	6
dollar	36
airplane	2
tutelage	3
dart	1
image	41
coinage	13
stamp	39
britons	8
nationwide	8
fame	22
institutes	4
namesake	5
youth	32
degree	52
doctorate	2
tench	1
detective	1
murdoch	3
mysteries	1
toyland	1
footsteps	1
stare	1
sonic	4
nearby	40
richelieu	4
cannon	42
injury	39
gideon	4
injure	12
sentry	4
bayonet	31
plunder	12
liquor	5
boys	5
frustrated	1
await	14
caprice	1
strip	23
armament	5
peril	1
delaplace	1
seizure	7
store	37
receipt	8
payment	36
unruly	1
weapon	64
seth	2
warner	6
frustrate	12
headwind	1
quarters	12
fleet	62
celebratory	3
gunfire	8
row	11
warn	25
sympathetic	15
horseback	11
pen	11
haste	4
ethan	6
drift	4
fitting	1
knowledgeable	3
seaman	3
rebuild	10
barrack	11
rubble	1
gun	57
inhabitant	41
stir	4
dartmouth	11
unfortunate	4
electrify	2
dudley	6
templer	2
indians	69
seigneur	2
petty	6
nobility	14
carleton	44
notify	15
hazen	4
trois	5
rivières	5
fortify	12
oswegatchie	1
lieutenant	113
hector	19
cramahé	6
prevail	10
monsignor	2
olivier	1
briand	1
garner	8
exert	6
diary	11
dismissive	3
easton	7
congresses	8
randall	5
glorify	4
insult	5
duel	13
sword	18
loaded	4
pistol	5
pocket	11
excerpt	8
thrilling	2
incidents	2
barber	5
familiar	11
en	2
route	96
silas	7
deane	7
coffer	3
recruiter	2
grants	6
pittsfield	1
aware	24
instigate	6
recruitment	11
unclear	6
hostility	22
commit	46
eleazer	1
oswald	4
jonathan	13
riding	11
bennington	12
castleton	2
sanction	15
carpenter	12
carpenters	5
birthplace	6
basement	3
suspect	24
arson	3
renovation	7
buildings	6
habs	6
drawing	10
datum	34
carpentry	2
manual	8
machinery	11
frame	14
hospital	61
ben	8
banks	11
interruption	2
cartography	40
gerardus	2
mercator	7
map	82
projection	10
vertical	10
longitude	6
equator	10
constant	17
bearing	4
atlas	14
chronological	2
earth	45
satisfaction	2
edition	59
brabantian	1
cartographer	5
ortelius	2
encourage	66
gillis	1
hooftman	1
atla	2
theatrum	1
orbis	1
terrarum	1
rare	40
medieval	48
renaissance	9
rome	20
florence	9
venice	9
maker	10
humanity	14
mind	39
informational	2
printmaking	1
woodcut	5
copper	8
plate	34
intaglio	5
characteristic	23
irrelevant	5
generalization	4
relief	28
chisel	2
grain	4
hardwood	5
ink	6
sheet	13
indentation	4
printmaker	1
rubbing	1
woodblock	1
durable	3
defect	5
printing	22
hard	29
fine	42
inconsistencies	1
linework	1
improve	61
quality	35
fifteenth	8
craftsmanship	6
carve	6
knife	4
engrave	4
workable	2
brass	4
engraver	7
wax	3
trace	17
stylus	1
etch	1
styli	1
prick	1
hole	11
colored	12
chalk	2
finished	5
surface	43
scrape	1
etched	2
forceful	4
depress	2
margin	20
reuse	2
melt	11
dry	22
flatten	2
narrow	22
aesthetic	8
conveying	1
publisher	18
patron	18
gilding	2
coloring	1
outlines	1
wash	5
paint	36
watercolor	2
limning	1
leaf	9
illuminate	5
lettering	2
heraldic	4
decorative	26
element	57
maps	2
fragile	4
coarse	3
prestigious	5
navigational	1
appearance	28
complexity	5
technical	19
comprise	58
deconstruction	1
tenet	3
deconstructionism	2
assertion	4
rhetoric	7
depictions	3
deconstructionist	1
model	80
conquest	14
depiction	12
interpret	35
imperialistic	2
symbolic	8
subjugation	3
diminished	1
concentrate	27
colonization	15
extraction	5
efficient	23
cement	9
berlin	11
contrived	1
unexplored	1
animal	43
imaginary	1
geographic	15
descriptive	2
blank	2
constitute	32
theoretical	4
gis	1
gisc	1
designing	1
topic	10
synergistic	1
iterative	1
feedback	7
adjust	6
gestalt	1
scale	52
reality	20
selection	39
simplification	6
classification	18
symbology	1
phenomenon	7
graphical	1
visual	12
variable	12
typography	1
labeling	1
recognition	27
layout	6
legend	20
integration	10
graphic	6
deliberate	12
distortion	1
propaganda	13
watermark	1
copyright	12
infringement	3
competitor	14
nonexistent	1
misnamed	1
misspell	1
trap	17
fictitious	5
egg	7
motive	10
cartographic	6
vandalism	2
boulder	3
ciacci	1
fiction	5
discover	47
sandy	12
caledonia	1
reappear	2
delete	4
ica	2
giscience	1
professional	111
bcs	1
charity	16
explore	20
cartographers	1
practise	11
cagis	1
understanding	22
analysis	23
forum	9
concept	40
geographical	20
geospatial	1
nacis	1
coordination	6
producer	11
disseminator	1
curator	2
kain	1
eds	3
centennial	115
exposition	139
fairmount	13
schuylkill	5
fairground	3
schwarzmann	6
ordinance	23
mayor	42
stokley	1
guards	15
geyer	1
serial	2
killer	1
holmes	7
reunite	2
item	28
tooth	4
magistrate	4
courtroom	1
ground	136
prisoner	72
sleep	17
cramp	1
typhoid	5
fever	27
smallpox	15
organic	11
exhibition	46
current	106
inquirer	2
furness	1
engineer	12
urban	37
landscape	24
surpass	9
architect	20
horticultural	5
inform	48
vienna	21
mar	12
logistic	5
cautionary	1
convenient	5
lesson	5
railroad	47
train	67
sponsor	23
winner	17
runoff	9
determined	13
architecture	40
masonry	2
structural	7
iron	30
steel	45
logan	4
square	64
sanitary	8
fairs	3
prefabricated	1
substructure	1
pier	7
wrought	3
roof	6
truss	1
column	77
superstructure	2
uniform	42
brick	8
stain	10
glass	71
decoration	23
whitewash	1
woodwork	1
decorate	36
shade	5
crimson	1
flooring	2
wooden	12
plank	6
orientation	11
skylights	1
aisle	1
corridor	13
fountain	12
attractive	6
cooling	3
auction	3
difficulty	36
demolish	13
agricultural	37
windrim	1
barn	3
creative	9
communal	6
survival	12
vital	13
anticipate	13
combination	35
neo	11
gothic	6
huge	15
curiosity	2
relic	5
handmade	1
nurseryman	1
florist	1
tropical	12
plant	82
dramatic	14
notion	21
exemplify	2
parterre	1
iconic	7
floral	8
reproduce	4
countless	5
postcard	1
memorabilia	1
walkway	2
flowerbed	1
hurricane	12
hazel	6
horticulture	2
bicentennial	5
pettit	5
attach	22
exhibitor	1
focus	64
evolving	1
art	353
amenities	1
roll	28
telegraph	15
operating	8
assortment	2
tool	17
handling	9
fastener	1
parkway	10
arts	66
touch	24
faithful	9
women	66
pavilion	23
highlight	14
organizer	2
separatism	1
sorority	3
fundraising	4
artistic	14
pursuit	22
gender	27
unexpected	5
participation	21
overarching	3
discriminate	3
sexual	18
harmony	4
generate	32
celebration	38
duane	7
gillespie	3
devoted	2
ecology	3
stove	2
attachment	4
sewing	1
dishwasher	1
griddle	5
greaser	1
heating	4
removable	2
stretch	21
lace	11
curtain	3
stocking	4
glove	22
darner	1
living	17
exhibits	1
achievement	23
domain	9
carving	5
furniture	51
ceramic	11
fancy	1
weave	13
philanthropy	9
medicine	29
literature	21
campbell	31
astronomy	4
wabash	1
crawfordsville	1
morton	11
mcmichael	1
naysayers	1
elite	37
porfirio	1
díaz	1
regime	10
embroidery	1
swedish	32
reference	47
evolved	1
bicycle	12
spoke	1
manufacturer	22
bayless	1
rudge	1
bike	10
penny	13
farthing	3
albert	47
augustus	20
pope	31
bulletin	41
roads	4
extant	8
druid	4
shaped	2
restaurant	19
comfort	9
manufactures	2
soil	34
promotional	1
harrington	6
poems	1
innovative	6
prowess	1
lexington	135
concord	136
rang	1
ulysses	9
emperor	24
pedro	3
brazil	45
cantata	1
buck	1
sidney	5
lanier	1
corliss	2
steam	11
attendee	2
attendance	27
heat	35
hurt	5
temperature	41
mouth	31
farth	7
reception	8
firework	3
sophomore	4
ruggles	1
investor	16
foreigner	20
balance	51
mechanical	7
calculator	2
roebling	1
slice	7
inch	32
diameter	14
popcorn	1
ketchup	1
torch	5
statue	49
liberty	97
climb	8
ladder	3
balcony	7
pedestal	2
technologies	4
locomotive	2
waltham	2
screw	4
smithsonian	10
industries	2
german	157
franco	15
prussian	17
contributor	2
krupp	3
steelwork	1
showpiece	2
revival	14
altar	9
sorin	2
notre	5
dame	8
workshop	4
désiré	1
froc	1
paris	81
instal	12
basilica	3
sacred	12
campus	62
cottage	8
schoolhouse	1
erect	34
marionette	1
japan	20
dwarfed	1
reconstruction	47
morristown	4
costumed	2
presenter	7
kitchen	3
spin	13
reconstructed	4
polemical	2
narrative	9
fashioned	4
domesticity	1
quaint	1
interpretation	29
counterpose	1
hardy	4
continual	5
multi	19
ethnic	64
spark	10
era	69
furnishing	5
kelley	1
morrell	1
beaver	8
cutlery	1
fork	9
chinese	38
immigrant	49
ingram	2
hubbard	2
bros	1
oclc	22
strahan	1
picturesque	1
glimpses	2
scott	60
lauderbach	1
dec	4
cordato	1
hawley	1
philanthropist	11
worth	32
calney	2
sci	2
mental	16
floss	2
lawson	2
harrisburg	2
retrieved	11
bruno	2
giberti	1
kentucky	87
tenorio	1
trillo	1
mauricio	1
craft	18
los	5
angeles	5
illustrated	4
horological	2
favre	1
perret	13
watkins	3
documentation	7
subsidy	9
sue	7
granddaughter	3
temperance	7
belmont	2
avenues	2
box	157
triangle	3
vicinity	11
supplemental	4
ephemera	1
hagley	1
alfred	12
goshorn	1
robeson	1
classify	24
manufacture	29
mining	3
metallurgy	2
newspaper	85
forney	1
invite	22
boycott	28
tariff	43
worthwhile	2
invitation	9
carroll	123
carrollton	47
fathers	14
gazette	22
signer	11
wealthy	52
educate	24
jesuit	2
pitch	20
arbiter	4
signatory	7
distinguish	25
carrolls	1
barrister	1
homewood	1
rich	38
delegates	11
confiscation	3
remedy	9
unjust	2
confiscate	12
tory	8
legislature	222
slaveholder	24
alive	13
admit	42
effectual	2
rid	6
gradual	11
anxiety	4
phoenix	6
tower	25
cornerstone	6
laying	1
cincinnati	12
descendant	28
caton	5
born	1
repute	3
sterling	2
manor	7
samuel	72
chase	29
arkansas	31
illinois	41
iowa	11
cities	3
alabama	15
neighborhood	43
tampa	1
waukesha	1
catholic	144
abstinence	2
sculptor	14
kim	6
centerpiece	1
moses	10
maltese	2
mathew	3
commodore	2
barry	15
archbishop	24
bronze	27
statuary	2
sculpted	1
brooks	9
crypt	3
paca	2
ss	13
catons	1
patterson	9
bonaparte	3
statesman	9
wellesley	8
marquess	76
legendary	11
arthur	280
wellington	3
paramour	2
louisa	4
felton	1
bathurst	2
hervey	1
francis	34
carmarthen	1
leeds	5
catherine	5
kitty	2
goodloe	1
harper	10
doughoregan	4
preserve	75
ellicott	2
marie	7
becraft	1
grandmother	2
housekeeper	1
prize	36
painting	34
keepsake	1
hix	2
syndicate	4
comic	4
strange	1
apocryphal	4
explanation	12
distinctive	22
guilty	20
sedition	61
signator	2
button	14
gwinnett	1
commonplace	3
incriminate	2
