george	303
washington	947
partido	337
río	352
ohio	82
interceptado	4
patrulla	13
francesa	113
acompañado	13
fort	201
boeuf	3
amistosa	3
entregó	18
demanda	62
británica	309
desalojar	4
comandante	303
francés	96
jacques	13
legardeur	4
saint	70
pierre	14
franceses	56
negaron	19
salir	27
respuesta	100
oficial	214
retraso	17
comida	33
ropa	45
invierno	60
viaje	69
regreso	44
virginia	558
completó	26
precaria	2
misión	42
difícile	16
condicione	45
invernale	4
logrando	1
grado	43
distinción	17
informe	141
publicado	64
londres	160
resto	90
regimiento	144
unió	54
mes	46
noticia	56
ascendido	8
rango	107
coronel	131
mando	253
completo	82
reforzado	6
compañía	177
independiente	64
cien	23
carolinas	17
sur	618
dirigida	44
capitán	101
james	259
mackay	5
comisión	124
real	203
superó	13
conflicto	88
siguió	77
julio	246
soldado	116
francese	68
atacaron	18
necessity	23
batalla	532
terminó	72
rendición	46
hablaba	10
firmó	69
documento	50
inconscientemente	3
responsabilidad	51
asesinar	4
jumonville	34
culpando	2
traductor	2
traducirlo	1
correctamente	6
dividido	26
ofrecido	7
capitanía	1
regimientos	45
recién	66
formado	32
negó	91
descenso	4
británicos	568
ordenado	23
coloniale	63
pudieran	17
clasificado	18
altos	55
renunció	38
convirtió	307
incidente	30
guerra	974
india	174
reconstituido	1
agosto	163
dinwiddie	8
nombró	73
enfrentó	28
antigüedad	14
inmediato	17
john	511
dagworthy	1
comandaba	13
destacamento	37
marylanders	5
cuartel	29
cumberland	16
impaciente	2
ofensiva	20
duquesne	7
convencido	13
braddock	23
concedido	18
presionó	8
caso	184
febrero	136
sucesor	30
jefe	402
william	462
shirley	3
enero	222
lord	107
loudoun	2
humilló	1
acordó	25
relevarlo	1
ocupar	19
defendido	10
milla	32
km	70
frontera	234
veinte	22
ataque	150
indios	98
diez	91
mese	119
incrementó	2
profesionalidad	1
creció	32
hombre	513
hostil	11
ganó	96
confianza	65
habilidade	22
liderazgo	30
conocimiento	19
tácticas	20
militare	120
británicas	188
competencia	38
destructiva	2
presenció	2
políticos	96
fomentó	3
posterior	55
apoyo	202
gobierno	763
central	135
fuerte	199
instancias	5
gobernador	228
botetourt	3
cumplió	9
promesa	35
conceder	17
beneficios	24
tierras	137
sirvieron	22
milicias	64
voluntarias	8
francia	189
finale	176
inspeccionó	2
regione	75
kanawha	8
contrató	17
agrimensor	9
crawford	9
subdividirla	1
asignó	9
hectárea	38
veteranos	14
adecuadas	9
agricultura	42
accedió	9
comprar	38
sensación	4
engañado	3
duplicó	5
tamaño	73
monte	21
vernon	34
acre	48
doble	43
población	321
howe	116
sumaron	4
regulare	49
auxiliare	24
hessian	9
mayoría	460
recluta	6
entrenado	8
milicianos	42
aterrizó	11
tropa	80
gravesend	2
brooklyn	28
acercó	13
fortificacione	14
superando	4
generale	21
optó	8
luchar	42
basándose	5
información	89
inexacta	1
ejército	703
long	79
island	150
asaltó	4
flanco	49
infligió	1
bajas	85
patriotas	133
retiró	44
manhattan	17
envió	105
mensaje	28
negociar	25
paz	149
dirigiéndose	8
esq	6
aceptar	24
exigiendo	3
abordado	4
protocolo	6
diplomático	17
rebelde	36
duda	30
prestó	16
atención	66
consejo	226
greene	77
defender	45
finalmente	166
vio	116
obligado	86
abandonarlo	1
persiguió	9
hudson	52
lee	250
noviembre	43
capturó	26
leales	38
ciudad	801
york	622
consideraron	10
liberador	1
difundieron	1
rumor	10
incendiado	2
reducido	20
jersey	135
cruzó	13
delaware	79
pensilvania	91
sullivan	43
futuro	54
continental	420
falta	93
suministros	76
duro	19
alistamiento	10
terminaban	1
desercione	2
publicó	86
guarnición	25
trenton	57
celebrar	31
oeste	219
costa	103
amanecer	11
diciembre	168
ayudado	15
knox	25
artillería	84
dirigió	34
exitoso	22
sorpresa	22
hessianos	23
británico	389
burgoyne	70
tropas	233
quebec	158
campaña	186
saratoga	72
recapturó	1
ticonderoga	45
intención	63
dividir	17
inglaterra	333
llevó	200
filadelfia	229
unirse	55
albany	333
gilbert	17
marqués	13
lafayette	35
precipitó	4
involucrar	8
brandywine	40
septiembre	206
marchó	11
oposición	86
capital	95
estadounidense	669
patriota	54
germantown	27
octubre	144
fracasó	20
norte	819
dirigido	73
horatio	14
gates	70
preocupado	20
movimiento	155
refuerzos	31
benedict	68
arnold	280
benjamin	430
lincoln	359
intentó	33
tomar	102
bemis	9
heights	29
aislado	13
rendirse	14
victoria	124
envalentonó	2
críticos	30
favoreció	11
líder	78
militar	222
biógrafo	10
alden	2
inevitable	10
compararan	1
derrotas	4
fuerzas	399
concurrente	5
alta	192
admiración	2
disminuyendo	12
reiterada	1
peticione	8
congreso	955
disposicione	40
urgencia	2
situación	58
delegación	34
fortalecer	10
líneas	83
abastecimiento	9
reorganizar	1
departamentos	21
intendencia	1
economato	1
mientra	246
lanzó	48
forraje	6
recoger	10
alimentos	22
región	146
circundante	17
incesante	2
perforación	7
barón	23
friedrich	10
wilhelm	11
von	34
steuben	20
transformó	6
reclutas	6
fuerza	375
combate	80
disciplinada	1
inspector	8
principio	164
entraron	20
tratado	201
alianza	43
americanos	144
mayo	226
reemplazado	44
sir	63
henry	147
clinton	374
evacuaron	7
junio	206
convocaron	2
eligió	17
ordenar	17
huelga	21
limitada	24
retirada	58
mudaron	16
empuñaron	1
relevó	1
logró	45
empate	9
expansiva	2
continuaron	49
retiro	50
marcó	28
volvería	7
compromiso	100
años	785
savannah	18
georgia	70
puerto	125
clave	41
américa	261
ordenó	134
expedición	84
iroquese	6
aliados	9
indígenas	47
destruyendo	10
aldeas	12
maestro	18
espía	9
unidos	1090
diseñar	7
sistema	259
espionaje	8
tallmadge	3
formó	47
anillo	29
culper	5
dirección	62
recopilar	2
encubiertamente	2
inteligencia	46
ring	12
salvó	1
francesas	15
basado	69
convertido	49
ocupado	32
piamonte	4
carolina	200
control	186
firme	25
revigorizado	2
regresó	85
barcos	125
veterano	11
mariscal	14
rochambeau	16
llegaron	92
newport	17
rhode	49
brigada	87
capturar	25
portsmouth	4
incursiones	8
contrarrestar	9
esfuerzos	74
inicialmente	72
esperaba	56
lucha	112
alejando	1
terminando	15
aconsejó	6
cornwallis	270
objetivo	96
comenzaron	133
marcha	63
yorktown	25
conocida	117
célebre	3
continentale	37
experiencia	45
asedio	47
aplazó	2
juicio	62
desafió	7
negociaciones	15
abril	160
evacuar	13
gradualmente	27
marzo	92
calmó	1
éxito	167
conspiración	11
newburgh	1
motín	11
planeado	12
oficiale	150
pago	35
presentó	81
dólare	114
gasto	51
adelantado	2
saldó	2
vaga	2
suma	17
incluía	53
gastos	9
incurrido	1
esposa	71
visita	24
sede	109
reactivó	2
interese	69
proyecto	170
pantano	25
dismal	1
canal	102
potomac	42
iniciado	8
dividendo	4
millas	63
comprobar	3
propiedades	21
país	285
supervisó	11
finalización	13
obras	82
remodelación	2
residencia	13
mansión	11
sobrevive	10
financiera	16
acreedore	9
pagaron	15
moneda	112
depreciada	4
debía	37
cantidades	5
significativas	23
impuestos	73
salario	31
mount	33
obtenido	24
beneficio	55
ausencia	32
rendimientos	3
persistentemente	1
pobre	53
pestilencia	8
patrimonio	23
registró	20
undécimo	3
año	347
consecutivo	1
déficit	25
finca	22
plan	176
paisajismo	2
cultivar	6
gama	34
árboles	8
rápido	37
crecimiento	51
arbustos	4
comenzó	264
criar	7
mulas	2
dotado	1
semental	1
rey	309
carlos	75
iii	109
españa	66
creía	108
revolucionarían	1
mudó	16
plantación	12
hunting	4
creek	40
establecerse	9
ferry	17
farm	9
fredericksburg	4
augustine	5
murió	98
heredó	8
lawrence	34
renombró	3
muerte	269
padre	139
educación	119
formal	35
hermano	58
mayore	49
recibido	31
appleby	1
grammar	2
school	59
cambio	176
escuela	152
iglesia	416
baja	90
hartfield	1
aprendió	15
matemáticas	10
topografía	5
tierra	245
dibujante	4
talentoso	4
mapeador	3
mapas	48
edad	129
adulta	10
escribiendo	27
ron	11
chernow	6
describió	39
considerable	29
precisión	14
adolescente	9
compiló	3
reglas	44
interacción	4
social	92
estilo	98
civilidad	1
copiado	4
traducción	20
inglés	81
guía	26
rebelión	82
shays	9
estalló	15
massachusetts	208
necesitaba	22
constitución	550
nacional	512
nacionalista	27
temían	18
república	169
descendido	1
anarquía	3
reunieron	40
anápolis	3
pedir	21
revisara	1
artículos	139
confederación	161
convención	228
constitucional	135
enviar	41
delegado	168
elegido	252
dirigir	26
preocupacione	9
legalidad	5
consultó	4
madison	84
convencieron	4
asistiera	1
sentían	7
presencia	63
inducir	3
reacio	10
allanar	1
camino	113
proceso	123
ratificación	103
daban	3
legitimidad	10
asamblea	123
franklin	339
nominó	15
presidir	8
reunión	90
unanimidad	15
edmund	16
randolph	23
pidió	71
completamente	43
soberano	30
recomendó	16
encarecidamente	2
detalle	39
torno	13
representación	102
particularmente	58
polémicos	2
escribió	200
alexander	102
hamilton	82
desespero	1
tema	82
procedimientos	49
cualqui	91
agencia	25
negocio	53
prestigio	10
labor	7
cabildeando	2
apoyar	57
versión	62
adoptó	33
connecticut	121
plane	42
firmado	39
servirá	1
establecer	89
precedente	26
desea	5
verdaderos	3
argumentó	61
majestuosos	1
títulos	27
propuesto	46
senado	323
incluyendo	316
majestad	9
alteza	1
presidente	935
favor	120
sr	38
ejecutivos	34
incluyeron	30
discurso	78
inaugural	18
forma	266
gabinete	80
ejecutivo	122
seleccionó	8
jueces	49
tribunal	258
supremo	160
planeó	8
jubilarse	2
mandato	106
cansado	5
cargo	205
mala	29
salud	98
lidiar	3
internas	13
partidistas	4
mostró	26
entusiasmo	9
martha	8
quería	53
presentase	1
sobrino	11
manejando	2
gravemente	25
enfermo	8
aumentando	21
deseo	41
retirarse	52
instaron	5
postularse	7
permitiría	12
peligrosa	8
grieta	5
política	320
cámara	471
jefferson	81
suplicó	1
retirara	6
prometiendo	10
abandonar	18
sostuvo	35
deplorada	1
presentarse	6
colegio	107
electoral	55
adams	123
reelegido	11
vicepresidente	95
voto	283
juramentado	6
juez	68
asociado	50
cushing	4
palacio	24
congresos	10
consternado	2
ataques	34
personale	24
asegurarse	7
pudiera	46
elección	118
presidencial	62
verdaderamente	8
disputada	7
sentía	14
límite	91
plazos	6
jubilación	10
sentó	12
significativo	43
previsión	7
preparara	1
valedictoria	1
cuyo	54
borrador	15
inicial	36
titulaba	2
despedida	6
manuscrito	8
extensa	13
reescritura	1
proporcionó	38
edicione	10
american	427
daily	12
advertiser	3
david	72
claypoole	2
cerró	19
reflexionando	3
legado	35
pido	2
fervientemente	1
todopoderoso	3
evite	1
mitigue	1
male	4
errore	9
intencionado	1
tender	2
llevaré	3
esperanza	43
dejará	1
verlas	1
indulgencia	2
despué	252
cuarenta	18
vida	321
dedicado	19
servicio	350
celo	6
recto	15
faltas	10
habilidades	24
incompetente	6
condenadas	2
olvido	1
debo	7
mansiones	2
descanso	10
publicación	41
republicano	99
criticaron	6
describieron	4
antifrancés	1
creyendo	27
fuertemente	47
pro	32
erudito	19
flexner	1
refirió	14
recibir	43
reconocimiento	37
declaración	126
independencia	224
thomas	197
gettysburg	3
abraham	99
llamó	47
direcciones	1
declaraciones	9
influyentes	2
republicanismo	28
dios	68
término	122
ilustración	31
americana	288
providencia	12
autor	32
divino	15
vigilaba	1
campos	45
influía	1
resultado	135
protegía	5
involucrado	22
específicamente	51
creación	73
argumentado	24
evitó	7
cristianismo	30
evangelístico	1
fuego	123
asfalto	1
cosa	24
inclinada	4
deslumbrar	2
religiosidad	3
diciendo	54
usó	14
religión	71
dispositivo	16
propósito	54
empresas	55
citaba	3
frecuentemente	12
biblia	28
parafraseaba	1
refería	12
libro	311
anglicano	48
oración	239
común	243
reconoció	19
principales	90
sectas	3
religiosa	65
tolerancia	12
opuso	45
estatal	130
idea	99
valores	49
modos	3
pensar	9
albergaba	5
desprecio	7
organizado	26
clero	25
hablando	11
miembros	310
baltimore	432
abundante	15
razone	28
regocijarno	1
luz	67
razón	52
triunfado	1
intolerancia	1
superstición	2
masonería	4
institución	55
ampliamente	84
aceptada	9
finales	32
siglo	505
xviii	81
abogar	4
enseñanzas	6
morale	10
logias	2
masónicas	1
americanas	75
compartían	2
opiniones	19
anticlericale	1
controvertidas	6
albergue	1
masónico	1
estableció	149
inició	23
aprendice	5
entrar	45
progresó	1
filas	20
convertirse	38
mason	24
recomendado	3
oficina	146
maestre	2
establecida	33
logia	6
fuente	108
difieren	11
preguntó	17
asumió	33
papel	223
desempeñó	18
amo	5
carta	211
alexandria	103
masónica	3
reservado	10
personalidad	7
conocido	238
anuncio	24
necesario	70
orador	13
debatidor	1
bebía	3
alcohol	26
moderación	4
oponía	10
moralmente	5
beber	9
exceso	12
fumar	5
tabaco	29
jugar	23
profanar	1
alto	205
contemporáneo	20
cuentas	22
altura	36
varían	14
pie	161
ojos	21
gris	10
azul	39
pelo	6
marrón	9
rojizo	2
llevaba	25
peluca	2
empolvada	1
rizado	1
empolvado	1
atado	6
cola	11
ecuestre	4
jinete	9
coleccionó	1
pura	4
sangre	45
caballos	23
favoritos	5
blueskin	1
nelson	11
locke	17
weems	4
biografía	15
hagiográfica	1
honrar	11
sostiene	16
humanizar	1
inspirar	2
patriotismo	10
moralidad	10
fomentar	15
mito	11
duradero	11
negativa	15
mentir	4
dañar	6
cerezo	1
probadas	1
refutadas	1
biblioteca	114
monumento	57
histórico	76
trabajos	13
manos	55
aparece	27
santuario	10
democracia	32
colosal	1
escultura	17
gutzon	1
borglum	1
rushmore	3
dakota	17
puente	104
inaugurado	10
conecta	15
escuelas	101
secundaria	51
universidade	41
nombrada	24
honor	99
universidad	349
louis	34
revolución	220
bbc	964
radio	208
discute	3
carol	3
berkin	1
simon	11
middleton	1
colin	4
bonwick	1
british	94
empire	38
ii	79
incorporó	6
bahía	64
hbc	2
concediéndole	3
monopolio	16
comercio	237
piele	20
zona	178
rupert	2
formaría	2
proporción	33
dominio	46
canadá	202
puesto	135
comerciale	65
establecido	95
objeto	46
colonia	153
comercial	85
vecina	6
royal	46
african	3
company	66
obtuvo	34
suministro	45
colonias	314
caribe	38
transportaría	1
atlántico	217
aumentó	57
significativamente	36
participación	52
eliminación	37
permitió	76
comerciantes	71
prosperar	2
rápida	26
escalada	3
número	278
transportado	18
transportaban	6
tercio	78
enviado	73
millone	351
africano	118
abolición	52
parlamento	258
véase	24
esclavitud	239
facilitar	4
envío	14
esclavos	82
establecieron	56
áfrica	146
occidental	163
isla	88
accra	1
bunce	1
porcentaje	20
ascendencia	32
africana	31
período	189
transatlántica	16
omnipresente	2
económica	55
pilar	6
económico	55
importante	275
ciudades	58
portuarias	7
occidentales	76
buque	78
registrado	20
bristol	6
liverpool	12
responsable	91
transportadas	6
dura	27
antihigiénicas	2
esclavistas	19
dieta	2
deficiente	7
significaba	24
tasa	76
media	65
mortalidad	38
paso	70
paíse	144
bajos	71
significó	8
nueve	85
aliado	53
europa	232
extranjero	78
angloholandesa	1
ingleses	11
potencia	17
colonial	257
holandeses	9
vieron	59
dedicar	8
presupuesto	63
costosa	5
terrestre	32
imperio	120
felipe	9
nieto	16
planteó	6
perspectiva	20
unificación	5
respectivas	10
inaceptable	7
potencias	14
portugal	19
países	33
pusieron	19
sacro	6
romano	47
sucesión	25
española	24
duró	25
trece	57
intentos	24
colonización	16
reino	251
escocia	115
anteriore	63
establecimiento	52
unido	186
bretaña	282
xvii	54
regímene	1
irlanda	580
provincia	130
corta	42
duración	44
territorio	127
pueblo	207
escocese	30
especialmente	179
ulster	66
plantadore	14
asentamiento	64
escocés	37
documentado	10
américas	40
fundación	48
concedida	9
santiago	16
vi	32
colonos	162
fracasaron	6
solución	24
satisfactoria	2
ley	749
definida	10
terranova	21
marítimos	9
utilizó	76
moverse	15
actos	60
navegación	26
inglesa	74
participó	37
década	305
debió	7
presbiterianos	18
huían	7
amenaza	46
persecución	12
comerciante	60
tratando	28
desarrollar	30
transatlántico	15
sujeto	48
leyes	188
inglesas	11
restringió	3
derrotado	39
disolución	13
stewartstoun	1
españole	22
indias	108
orientales	46
siguieron	33
compitiendo	6
especias	4
textile	8
convirtiéndose	28
ventas	18
empresa	69
superado	25
décadas	47
medias	13
vario	226
estallido	11
subcontinente	8
indio	49
contraparte	11
lucharon	39
gobernantes	11
locale	141
llenar	14
vacío	4
quedado	7
declive	17
mughal	1
plassey	1
derrotaron	11
nawab	2
bengala	11
enclave	4
restricciones	5
obligación	23
cliente	15
poniendo	11
esperanzas	7
controlar	16
territorios	38
gobernando	2
directamente	103
gobernante	26
ejércitos	29
presidencia	72
compuesta	26
sepoy	2
luchas	3
convirtieron	68
teatro	45
participaron	41
grande	401
europea	108
tensione	16
volvieron	31
intensificarse	1
guerras	53
napoleónicas	2
intentaba	4
cortar	12
subía	1
bordo	18
impresionar	2
hombres	185
navy	34
declaró	112
invadió	8
canadiense	72
reafirmado	2
gante	4
asegurando	10
separado	57
luchó	24
tre	372
anglo	24
maratha	6
restauración	26
statu	1
quo	6
resultó	76
peshwa	1
bajirao	1
adquirió	14
desafiada	3
napoleón	11
diferencia	65
representó	16
contienda	6
ideologías	1
nacione	28
posición	182
escenario	18
mundial	235
riesgo	35
amenazó	12
invadir	11
invadido	5
advenimiento	4
industrial	38
biene	80
producidos	6
economía	92
sumó	3
costo	40
suprimir	9
rebeliones	3
abolicionista	18
promulgó	16
abolió	20
sierra	20
leona	19
designada	15
liberado	27
parlamentaria	27
disminuir	5
influencia	80
comité	212
aprobada	46
armonizando	1
excepción	50
administrados	1
ceilán	7
virtud	110
beneficiaron	12
plena	19
emancipación	20
aprendizaje	17
abolicionistas	22
abolido	12
indemnizó	1
propietario	32
xix	142
corona	93
asumir	16
asuntos	57
aprobaron	16
serie	182
oriental	87
regulaban	2
establecían	5
soberanía	36
adquirido	20
precipitado	4
comenzado	25
sepoys	1
disciplina	18
tardó	7
meses	14
reprimirse	1
pérdida	76
vidas	21
ambo	110
disolvió	13
directo	33
estableciendo	21
raj	1
nombrado	151
administrado	11
reina	45
coronada	4
emperatriz	2
posesión	31
valiosa	6
joya	1
grave	53
fracasos	6
cultivos	23
hambruna	17
generalizadas	6
estima	35
personas	248
murieron	71
aplicado	12
coordinada	2
frente	111
hambrunas	2
comisiones	11
investigar	24
causas	17
implementar	4
políticas	82
tardaron	6
efecto	67
suez	6
abrió	63
uniendo	4
mar	147
mediterráneo	19
océano	65
índico	7
opuesto	25
abierto	51
estratégico	24
rápidamente	114
reconocido	35
vena	1
yugular	1
conservador	21
disraeli	1
compró	34
egipcio	5
endeudado	5
pasha	2
equivalente	61
concedió	41
absoluto	25
vía	38
estratégica	12
apalancamiento	2
financiero	15
conjunto	67
egipto	17
ocupación	29
controlaba	8
jedivato	1
xx	105
oficialmente	57
vasallo	2
otomano	8
seguían	14
accionistas	2
mayoritarios	1
intentaron	19
debilitar	8
constantinopla	7
neutral	12
blancas	15
durham	6
propuso	66
autogobierno	14
disturbios	17
rebelione	7
aprobación	92
acta	18
unión	232
creó	70
otorgado	18
norteamericana	9
brunswick	18
formaron	28
goza	5
pleno	13
autónomo	9
relaciones	49
internacionale	81
australia	64
zelanda	27
alcanzaron	10
niveles	42
similare	45
australianas	4
federando	1
introducido	21
conferencia	64
imperial	8
medida	247
dominios	3
ganaran	3
autonomía	36
llegarían	1
reinos	15
distintos	18
costumbres	2
únicas	10
símbolos	9
identidad	45
amágene	22
patrióticas	2
pancarta	2
desarrollarse	5
inclusiva	2
mostrar	19
familia	117
naciones	95
nacidas	2
raíce	21
comune	40
llevaron	59
cabo	124
campañas	21
concertada	3
irlandesa	112
sufrido	14
apoyado	30
ministro	146
gladstone	1
siguiera	4
pasos	8
aprobarse	2
meno	14
provincias	20
federación	45
diputado	18
parcialmente	20
representar	23
seguridad	145
marcar	7
comienzo	49
ruptura	16
rechazado	24
tercer	50
aprobado	44
aplicó	9
condujo	22
levantamiento	18
pascua	10
frustracione	1
causadas	6
retrasos	3
interno	21
irlandés	187
parlamentario	49
sinn	53
féin	52
independentista	3
ganado	69
escaños	50
irlandese	95
elecciones	119
dublín	185
simultáneamente	22
guerrillas	2
administración	138
punto	202
muerto	90
firma	38
creando	17
libre	201
interna	19
efectiva	11
constitucionalmente	8
vinculada	6
integrada	12
condado	262
descentralizada	1
ejerció	4
inmediatamente	77
opción	33
mantener	118
condición	32
actual	120
tendía	1
seguir	51
moderna	50
plantaciones	10
munster	29
xvi	32
asentándolo	1
protestante	58
inglese	56
galese	4
colonizado	2
invasión	42
normanda	4
ayudaron	13
plantacione	31
jugaron	13
temprana	37
grupo	169
west	124
country	14
men	8
churchill	5
entrada	51
alegría	4
sintió	9
asegurada	2
desastre	17
inmensurable	1
tribulacione	1
sabía	25
avecinaban	1
consecuencias	14
permanente	91
derrotada	11
lejano	14
oriente	27
lastimó	3
irreversiblemente	1
incluida	20
singapur	10
anteriormente	75
aclamada	2
fortaleza	13
inexpugnable	1
gibraltar	5
comprensión	14
podía	103
parecían	9
amenazadas	10
japonesas	1
estrechar	1
lazos	10
instancia	37
pacto	14
anzus	1
maneras	13
socavando	1
infligiendo	3
daños	25
económicos	27
plazo	65
cambiando	8
irrevocablemente	1
geopolítica	2
empujar	8
soviética	13
centro	249
laborista	10
descolonización	4
clement	1
attlee	2
movió	13
abordar	20
problema	41
apremiante	2
enfrenta	9
principal	240
político	112
mahatma	1
gandhi	1
liga	139
musulmana	12
muhammad	9
ali	12
jinnah	1
debería	50
aplicarse	5
secular	5
unificado	7
temiendo	11
dominación	11
hindú	5
deseaba	8
islámico	6
aumento	87
civile	72
prometer	3
tardar	3
evidente	31
civil	123
virrey	3
mountbatten	1
adelantó	5
apresuradamente	2
fecha	57
fronteras	25
trazadas	3
zonas	95
hindúes	3
musulmanas	3
dejaron	14
millones	41
minorías	5
pakistán	25
principescos	1
permanecer	26
musulmanes	27
cruzaron	14
viceversa	2
violencia	33
comunidade	45
costó	6
ciento	132
birmania	3
administrada	3
sri	9
lanka	8
commonwealth	25
nacionalidad	11
unificar	2
proporciona	27
ciudadanía	17
derecho	316
jurisdicción	50
crisis	88
expuso	7
públicamente	19
limitaciones	8
mundo	296
confirmó	22
clase	126
demostrando	2
actuar	21
aquiescencia	2
acontecimiento	4
hirieron	2
orgullo	9
llevando	30
mp	5
describirlo	1
britain	1
waterloo	2
sugerir	2
satélite	10
margaret	19
thatcher	6
mentalidad	2
caído	18
líderes	44
creer	12
creencia	35
neurótica	1
recuperó	13
exitosa	12
recuperación	13
islas	62
malvinas	4
argentina	16
elizabeth	29
patente	12
humphrey	6
descubrimiento	21
exploración	11
navegó	14
participar	43
piratería	6
abortada	2
cruzar	32
ocasión	14
reclamó	5
formalmente	41
quedaron	15
colono	26
sobrevivió	10
sucedido	15
walter	18
raleigh	12
fundó	28
roanoke	2
fracasara	1
macmillan	15
sudáfrica	33
habló	26
viento	12
soplando	1
continente	32
evitar	94
tipo	105
librando	2
argelia	3
sudán	10
dorada	10
malaya	2
añadieron	3
vece	185
ritmo	13
suprimió	4
secretario	138
fusionó	10
formar	57
exteriores	28
desarrollo	104
brunei	1
protectorado	1
asiático	26
retrasado	1
sultán	9
preferido	4
protección	79
casos	120
siglos	66
emigración	5
dejado	22
huella	7
surgieron	12
lengua	37
extranjera	43
influido	3
idiomas	19
deportes	11
individuale	44
equipo	217
desarrollado	35
fútbol	101
cricket	7
céspe	3
golf	12
exportado	9
deport	42
inventaron	2
estandarizaron	1
antiguas	36
bádminton	1
polo	6
snooker	1
deporte	73
misioneros	8
viajaban	3
funcionario	38
públicos	51
diseminaban	1
protestantismo	15
anglicanismo	26
continentes	8
refugio	15
europeos	72
perseguido	6
institucione	27
educativas	7
siguen	32
populares	14
actualidad	41
importancia	58
idioma	32
similitud	4
planes	15
estudio	136
enfoque	38
historiadores	39
entender	10
diversos	35
evolucionan	1
lugare	54
debate	80
impacto	44
estudios	32
postcoloniale	1
buscan	8
reevaluar	1
críticamente	3
historia	335
imperialismo	3
continua	18
relevancia	4
ronald	13
robinson	11
gallagher	1
cuya	28
obra	78
influyó	14
historiografía	3
evaluaciones	4
relevante	4
debates	20
reciente	41
invasiones	4
angloamericana	2
irak	11
afganistán	8
caroline	12
elkins	1
percepción	2
liberalizadora	1
modernizadora	1
criticando	5
generalizado	6
emergencia	41
críticas	27
comunes	98
incluyen	157
detención	15
masacre	26
pueblos	53
hambre	19
estudioso	4
amartya	1
sen	2
afirman	13
empeoraron	3
mataron	7
contrario	43
historiadore	39
niall	1
ferguson	34
institucional	8
trajo	27
neto	6
tratan	11
variado	2
ambiguo	4
actitude	7
públicas	60
xxi	19
positivas	2
sentimiento	16
mancomunidad	15
apatía	1
parliament	42
united	833
kingdom	39
aplastante	5
prometió	16
manifiesto	7
consecuencia	39
parlamentarios	9
aparentemente	28
elegidos	6
westminster	25
proclamar	6
unicameral	31
revolucionario	30
dáil	24
éireann	21
respondieron	13
declarando	19
eleccione	49
parlamentos	11
nacionale	63
celebradas	8
base	169
membresía	10
disputadas	1
ganada	6
partidos	47
unionistas	1
candidato	107
devuelto	19
sindicalista	12
trinity	9
college	163
formaban	13
restante	42
aplazado	3
sine	3
die	7
operado	10
podere	83
incluidos	3
concedidos	1
legislación	108
forman	28
prerrogativa	4
ejercido	5
facultade	25
ejercen	3
práctica	108
asesoramiento	21
ministros	48
dependiente	11
lores	67
conoce	45
honorable	6
espiritual	13
temporal	23
ensamblado	3
obispos	26
pare	40
señores	16
considerado	75
estato	1
sientan	9
debaten	2
votan	6
legislativos	23
disminuido	15
proyectos	17
dinero	146
aprobar	38
retrasar	12
máximo	35
sesione	9
consentimiento	73
examinar	16
gobiernos	79
pregunta	22
funcionamiento	19
pequeño	82
comités	26
selecto	3
ejercían	2
judicial	108
actuaban	5
legislativo	65
apelacione	16
escuchada	2
órgano	53
nombrados	46
perdió	29
transferido	3
creado	61
público	176
cuestionado	9
necesidad	44
sociedad	204
deteniendo	3
evolución	20
obstaculizando	1
modernización	4
lords	1
hereditario	18
pares	6
asciende	9
oficio	11
conde	40
chamberlain	5
vacante	15
miembro	187
incluido	64
sentado	14
norma	17
divide	19
suplente	1
limitó	9
monarca	43
generalmente	183
consta	18
incluye	87
renuncia	32
afiliación	12
partidista	12
participa	9
vicepresidentes	1
participan	15
votos	11
mantienen	14
circunscripción	14
post	35
circunscripcione	22
promedio	62
votante	24
past	2
significa	68
elige	13
asigna	4
reúnen	7
convocan	1
alcance	37
necesita	14
ganar	46
asiento	20
alcanza	8
entonce	227
produce	24
comúnmente	41
hung	2
oportunidad	44
coalición	23
recuento	8
combinado	21
extiende	39
allá	81
poderoso	17
componente	19
exclusivo	8
determinar	41
sienta	3
escrutinio	5
expresa	9
turno	7
preguntas	21
originalmente	71
existía	20
fijo	12
trienal	1
fijó	7
máxima	15
frecuente	17
consideraban	28
inconveniente	3
septenial	2
amplió	18
redujo	34
prorrogado	1
temporalmente	16
mantenido	17
moderno	70
rara	28
normalmente	23
disolvieron	1
derogada	7
fijos	5
presunción	2
durará	1
voten	2
anticipada	4
pierda	2
derogado	5
convocatoria	6
restauró	12
capacidad	73
convocar	8
anticipadas	1
manteniendo	17
mandatos	2
comienza	21
sesión	56
convocado	11
antelación	3
autoridad	197
indicado	4
proclamación	38
casas	49
comisionados	9
representante	83
instruyen	1
elegir	50
realizan	6
regresan	4
confirman	1
otorgan	6
nombre	296
implican	7
toma	38
juramentos	3
lealtad	40
prestado	30
juramento	24
apertura	27
ocupan	10
asientos	5
aparecen	8
bar	7
trono	8
contenido	48
determinado	21
explica	7
agenda	11
legislativa	30
procede	4
costumbre	36
considerar	20
programa	133
presenta	36
vehículos	15
selectos	2
forajidos	2
convierten	8
indicacione	4
ceremoniales	2
debatir	3
independientemente	14
presentación	16
envía	6
asunto	70
comenzar	17
nombrar	40
funcionarios	70
resolucione	9
pone	8
prórroga	5
ceremonia	21
similar	82
asiste	4
personalmente	23
representado	42
próxima	9
descritos	2
tale	63
posteriore	39
receso	12
estival	1
antemano	2
cámaras	91
reunido	22
nuevamente	6
otoño	33
llega	11
sesiones	11
efectuada	1
solicitar	13
políticamente	35
ventajoso	4
pierde	7
disolverá	1
celebrará	4
disolverse	4
desaparición	4
puso	67
vista	74
caput	1
principium	1
cuerpo	145
reinado	18
guillermo	23
maría	27
aprobó	115
disponía	2
continuara	1
disolviera	1
continuar	45
concluye	17
emite	12
órdenes	70
composición	19
cambia	8
ámbito	11
privado	69
tribunales	83
eclesiásticos	16
surgió	34
antigua	98
repararan	1
agravios	6
hicieran	2
justicia	62
revocar	10
sentencias	7
inferiore	19
dejando	38
efectivamente	38
recurso	53
tiempos	53
funciones	29
judiciale	22
desempeñadas	2
apelación	30
ordinario	12
juece	34
otorgaba	4
dignidades	1
parentesco	4
vitalicio	1
funcione	41
transfirieron	1
recientemente	44
ordinarios	11
votar	58
hablar	19
retiren	2
permitieron	24
nombramiento	74
escoceses	11
terminaron	14
penale	7
superior	114
penal	17
argumento	23
artículo	268
impiden	3
dichos	2
tribunale	59
sindicato	6
cognosce	1
review	17
alter	2
detener	25
ejecución	37
mínimo	17
garantizar	16
escocesa	31
apelaciones	9
escocesas	9
gales	33
desarrollando	5
judicatura	6
probable	58
aplique	1
históricamente	37
juzgado	18
delito	48
traición	54
jurados	5
normale	6
prueba	28
compañero	53
impugna	2
individuo	18
destitucióne	1
posiblemente	30
extintas	2
ocurrió	29
revivir	4
moción	19
destitución	52
tony	11
blair	9
infructuoso	14
tienden	33
dominar	10
legislativas	14
utilizando	62
incorporada	6
patrocinio	13
compañeros	13
razonable	9
deseen	3
desacuerdos	6
importantes	27
situacione	3
disidente	12
capace	22
extraer	8
concesiones	6
quintin	1
hogg	1
hailsham	1
st	52
marylebone	1
utilizado	122
comportamiento	21
académico	18
dictadura	2
electiva	1
controla	4
aprobando	4
rechazando	3
obligando	13
responder	7
accione	69
horario	3
reunione	34
formulan	2
comisione	16
derribar	2
ministerio	58
conservar	7
indicar	13
mociones	9
originadas	1
reforzar	14
mocione	3
presentada	22
toman	8
variedade	7
refieren	8
específicas	16
apoyadas	2
opuestas	1
utilizan	56
exprese	2
teóricamente	4
disfrutar	3
única	64
suceso	1
implica	21
posteriormente	66
consideran	21
lenguaje	41
mencionado	13
indica	26
cuestione	25
derrota	78
logra	2
retira	1
oferta	22
rechaza	7
débil	19
emplea	7
tiende	24
gozar	1
amplia	63
llegar	67
modernos	23
estrechamente	36
organizados	4
dejan	4
relativamente	47
espacio	39
acción	158
expulsado	18
instrucciones	24
dirigentes	3
perdido	35
cuestiones	46
hora	69
lune	3
jueve	7
pm	15
lunes	6
marte	7
miércoles	5
departamento	203
gubernamental	13
rotación	10
repite	4
semanas	42
secuencia	20
empresariales	2
contestan	1
semana	66
mediodía	10
gubernamentale	28
comisionado	41
formular	5
escrito	58
escritas	7
dirigen	5
ministerial	10
contestadas	1
subsecretario	3
presentan	6
empleados	25
tablas	3
electrónica	9
respuestas	2
consignan	2
hansard	1
disponible	78
accesible	8
reserva	57
orale	2
orden	139
procedimiento	38
dirá	1
señore	5
ruego	2
dejen	1
responde	2
permite	34
complementaria	1
original	96
presentado	43
pedido	18
refiere	38
inmigración	35
relacionada	12
permitido	34
visto	54
limitado	39
mantiene	42
decisione	43
decide	6
privilegio	24
ambas	83
reclaman	2
libertad	177
expresión	12
diga	5
alega	2
detenido	15
aplicaba	7
violación	28
excluye	3
aplica	14
dicha	13
privilegiado	1
poseen	6
castigar	15
violaciones	5
desacato	7
desobediencia	4
citación	6
emitida	12
castigado	4
encarcelar	3
persona	172
encarcelada	1
puesta	12
penas	5
impuesta	11
cualquiera	50
impugnarse	2
humanos	54
separada	29
cantina	2
protegida	19
partición	5
falsa	7
etiquetada	1
mps	3
sentarse	7
personal	151
tomando	13
provocó	21
esnobismo	1
ridículo	5
indies	1
ramphal	1
shridath	1
federal	284
internacional	169
comparado	4
trimestral	4
jstor	18
credit	24
fordyce	10
cortando	4
east	38
socio	20
neale	5
richard	116
deuda	112
pública	152
bancos	34
banco	60
colapsaron	3
paul	64
kosmetatos	2
cuento	19
sucio	6
abundaron	2
prensa	47
cortaban	2
garganta	2
disparaban	2
ahorcaban	1
auge	10
pronunciado	1
desencadenó	3
liquidez	1
amsterdam	12
efectos	20
crediticio	1
brusco	2
consiguiente	13
afectó	17
trading	3
plantadores	5
norteamericanos	3
fracaso	23
downe	2
carrera	47
sucursal	6
edimburgo	8
ayr	7
derrumbó	14
derribando	1
pequeños	78
extendiendo	4
crédito	36
liberalmente	1
especie	176
colapso	14
golpe	89
familias	35
terratenientes	2
golpeado	23
reabrir	3
socios	5
celebrada	21
decidió	69
disolver	6
estimulado	3
oro	80
plata	47
aceptable	13
billetes	6
adam	11
smith	61
riqueza	34
gerente	17
esperarse	1
vigilen	1
vigilancia	10
ansiosa	2
asociación	125
privada	40
vigilan	1
banca	6
capítulo	19
andrew	302
kerr	1
constituyó	1
aguda	4
desastrosa	5
inmediatos	3
pasó	67
fácilmente	40
cosecha	11
pesquerías	3
excelente	6
activo	52
barato	9
reanudado	1
aspecto	15
satisfactorio	3
oscura	9
nube	5
arrojó	3
sombra	5
hipoteca	4
generalizó	3
aerssen	1
sommelsdijck	1
vender	34
suriname	2
negociacione	24
iniciada	14
cliffords	1
surinam	5
seppenwoldes	1
ter	3
borch	2
hope	6
granada	4
sint	1
eustatius	1
croix	4
emitieron	18
bonos	20
financiar	27
préstamos	14
paquete	11
contener	4
préstamo	24
emitido	13
nombres	21
inespecíficos	2
inversores	4
invertían	2
prestaban	2
exclusivamente	23
fe	27
palabra	71
director	59
fondo	102
gestores	1
holandese	14
subprime	1
encontró	95
clifford	5
cartera	5
insolvencia	3
casa	405
cliffort	1
hijos	111
llevado	60
atribuido	8
señorial	1
regulada	3
directores	7
conducta	20
prudente	2
niega	4
cesar	3
pagadores	1
letras	14
cerrar	13
bolsos	1
exigieron	5
fondos	30
pendiente	10
listo	9
circulando	2
curso	56
detuvo	20
mano	126
reclamaron	4
financió	5
gestionado	4
dificultade	19
mercantil	5
sons	7
rompió	16
eventualmente	29
seguido	54
herman	9
johan	3
seppenwolde	1
contracción	1
holandesas	6
especulación	15
excesiva	5
acciones	13
wilson	63
condiciones	25
suficiente	76
efectivo	14
apena	13
bolsa	12
factura	7
florine	3
inexistente	2
circulación	22
escasos	1
extranjeros	78
ochocientos	4
catástrofe	2
evitada	2
importacione	23
rápidas	4
metale	8
precioso	3
joshua	11
vanneck	2
walpole	3
mercaderes	1
enviaron	19
piastre	1
ámsterdam	1
entidad	11
asignada	13
supervisar	14
organización	123
anticuada	3
adecuada	17
ampliada	6
expectativa	5
pagando	6
compartida	8
propietarios	13
acostumbrado	3
invertir	6
optimismo	3
creciente	57
futuros	10
valore	11
precio	44
eic	7
subió	13
verano	81
disparó	17
repentinamente	4
facturada	1
libra	41
esterlina	6
debilitado	3
mercado	70
monetario	4
exacerbada	2
enorme	27
esperados	1
sufrió	24
pérdidas	37
cayó	33
atascado	1
boe	1
raíz	22
relación	71
vino	40
predicción	3
isaac	19
pinto	1
abundancia	7
empujarían	1
altibajos	1
exorbitante	2
principale	78
bancaria	5
andries	1
pels	1
invertido	4
extensamente	4
sufrieron	20
crediticia	2
reformó	4
prácticas	33
complementada	2
tea	72
act	45
reducir	42
cantidad	43
masiva	19
té	79
financieramente	7
problemática	5
almacene	7
ayudar	98
difícil	57
sobrevivir	4
sentadas	2
solicitaron	7
acceso	50
ilimitado	4
cuale	36
ayudó	43
geest	1
patrick	38
der	11
busca	25
dominó	10
global	33
archivado	33
máquina	33
wayback	22
hoonhout	1
bram	1
hipotecas	2
jong	3
abe	1
kooijmans	1
tim	9
koudijs	1
peter	29
intermediación	1
respaldado	9
hudig	1
ssrn	1
evidencia	56
thornton	6
contención	3
european	1
economic	12
history	132
colaboró	2
tomó	99
portador	4
recibió	156
harman	2
pulteney	1
threadneedle	1
street	92
corresponsal	6
apostó	1
salió	26
especulado	3
activos	26
falló	1
huyó	13
inversione	9
cubrir	25
angustia	6
alcanzó	27
black	107
monday	1
alborotada	1
declarado	32
quiebra	6
confiscado	3
comprador	1
facturas	8
forzado	7
inconvenientes	2
sufren	5
individuos	31
bancarrota	2
tardía	11
eminentes	2
caballeros	13
llegado	48
resolución	81
agente	64
callejón	5
llaman	24
desafortunado	6
ilegal	28
llamado	134
arruinado	5
juegos	74
justificar	11
propiedad	184
mesas	5
incertidumbre	8
shock	4
dependía	15
basaba	8
gente	114
parálisis	4
multitude	3
reembolso	7
retirar	17
depósito	10
quebraron	1
penuria	1
revista	51
gentleman	1
magazine	11
recordado	12
ocurrido	9
fatal	4
finanzas	22
detuvieron	6
rescate	4
domingo	12
permitiendo	18
quisiera	4
corresponsale	3
enfermos	11
presión	23
reservas	18
roehampton	1
baronet	6
demandante	6
fundaron	12
responsabilidade	16
asociadas	6
dispuesto	17
adelantar	2
billet	3
prestatario	1
utilizaba	14
excesivamente	4
sucursale	1
dumfries	9
oficinas	58
glasgow	13
inverness	1
kelso	1
montrose	1
campbeltown	1
accionista	1
conocidas	8
duque	29
buccleuch	1
fergusson	1
heron	3
archibald	3
douglas	23
banquero	6
bushrod	31
marshall	37
convirtiera	9
votó	29
ocasione	28
ogden	4
saunders	4
corte	244
suprema	135
opinión	58
corfield	3
coryell	2
fed	1
cas	1
penn	14
enumeró	4
consideraba	35
fundamentale	12
inmunidades	1
ciudadanos	85
censo	58
adulto	17
niño	22
supervisados	1
supervisor	3
poseía	19
caballo	41
ruedas	9
carruaje	4
westmoreland	4
esclavizó	3
niños	68
berkeley	6
corbin	1
beneficiario	2
voluntad	23
poseyendo	2
belvidere	2
antiguo	105
richmond	23
byrd	4
manejaba	1
tomaba	3
notas	16
convertirían	4
reportero	8
vivía	18
vendió	26
esclavizaba	1
lewis	22
ejecutore	1
herederos	6
parcelas	2
potenciales	2
optaron	6
compraron	13
problemas	70
legale	31
contraste	25
grupos	104
esclavizadas	8
convertiría	28
petición	36
madre	58
hannah	4
hermanos	28
liberaron	9
esclavo	39
mulato	1
ford	45
probablemente	61
nacido	21
trabajadoras	1
doméstica	16
esclavizada	40
ayudaría	4
proteger	84
tumba	16
visitante	30
oliver	20
criado	8
sirviente	11
época	76
venus	1
mujer	75
liberó	11
testamento	10
identificación	14
precisa	6
blanco	102
desconoce	6
alejandría	114
buffalo	7
superintendente	11
afroamericano	18
cementerio	33
joseph	80
story	4
parecía	31
deteriorada	1
visitó	29
colega	8
americano	100
notaron	4
ejemplos	23
deterioro	5
comparación	67
philip	25
fithian	1
tutor	9
robert	96
carter	5
cuyas	21
publicaron	8
alexis	2
tocqueville	4
recorrió	3
frederick	29
law	92
olmste	2
publicando	3
despachos	2
times	28
recogido	6
republicados	1
primo	22
administraron	2
cerrada	11
ezequías	1
niles	2
weekly	3
register	1
distribuido	6
nivel	173
cuestionó	5
venta	59
reimprimió	1
editor	35
periódico	44
federalista	21
leesburg	2
señalaba	1
negros	113
caminado	1
sábado	6
respondió	39
impresa	3
aconsejando	3
vendido	27
rojo	39
luisiana	22
contrato	29
romperían	1
insistió	17
faltando	1
respeto	20
discutió	10
coffle	1
justificada	4
manejo	10
insubordinación	2
esclavizado	48
probabilidad	15
escaparan	4
filosófica	12
antiquarian	3
society	57
distrito	176
hopkinson	3
horace	8
binney	1
imprimió	8
encomio	1
corto	49
meticulosos	1
archivos	22
correspondencia	27
cree	50
quemó	5
instituciones	33
coleccione	6
parciale	7
histórica	57
pennsylvania	130
chicago	41
recolectando	1
digitalizando	1
aec	1
asistencia	48
liberia	9
monrovia	2
casper	1
scott	64
sarah	12
johnson	397
olvidada	1
isbn	155
earl	14
enciclopedia	6
digital	25
consultado	50
williamsburg	31
wythe	4
familiarizó	1
joven	33
continuación	19
alistaría	1
amigo	75
ejerciendo	4
viajó	22
jurídico	12
adicionale	49
financiado	15
tío	13
prominente	41
abogado	62
profesor	48
casó	40
julia	4
anne	16
anna	5
blackburn	3
hija	35
col	18
prince	10
ayudante	80
campo	256
sembrador	1
sirvió	99
matrimonio	54
salón	37
baile	19
panele	4
habitación	9
ripon	1
lodge	8
marido	34
acompañara	1
sobrina	4
funeral	14
abogados	20
continuó	92
jurídica	20
novia	2
construcción	113
duke	8
construido	68
regalo	13
bodas	1
mantuvo	84
residencias	4
span	77
vídeo	7
colocación	4
representantes	128
argumentos	8
demócrata	94
republicanos	73
ángulos	3
transmitió	5
foto	10
oportunidades	13
conservadora	14
newt	1
gingrich	2
aprovechó	6
pronunciar	5
vacía	6
refiriéndose	15
demócratas	50
portavoz	14
tip	1
molesto	2
mostrara	1
imagen	34
alertar	3
publicitado	3
angular	7
planos	5
esfuerzo	59
pareciera	2
plano	10
solicitó	23
permiso	30
traer	16
pidieron	13
tomas	2
reacción	10
amplias	6
instalar	4
entrevistas	8
piso	15
manejaran	1
solicitude	6
rechazada	9
dennis	4
hastert	1
rechazó	36
similares	6
presidenta	8
entrante	14
nancy	5
pelosi	1
solicitud	11
filmar	1
materia	18
denegada	3
boehner	1
reporteros	8
evento	65
especiale	25
transmisión	26
deambularan	1
capturaran	1
ángulo	12
ancho	17
altavoz	1
permitían	10
kevin	12
mccarthy	3
confirmado	16
permisos	3
programación	38
sitio	112
web	38
formato	10
flash	4
video	3
anunció	69
comenzaría	4
restringir	15
transmisiones	5
vivo	20
abonados	1
proveedores	7
cable	29
citando	11
preocupación	24
lento	15
hábitos	3
televisión	141
internet	21
tarifas	7
transporte	74
seguirá	3
reuniones	7
audiencia	23
conferencias	33
transmitan	1
línea	254
videoteca	1
autenticado	1
proveedor	9
canale	40
audio	8
gratuita	17
aplicación	45
móvil	4
red	74
decisión	96
suscitó	1
defensores	7
interés	59
transparencia	5
diseñado	40
publicidad	14
youtube	1
saltarse	1
corporación	39
satélites	1
fine	26
lucro	8
bob	9
rosencrans	1
saeman	1
ed	48
allen	45
gene	9
schneider	2
recibe	28
financiación	29
derechos	307
abonado	1
cobrado	1
operadores	3
radiodifusión	43
directa	41
dbs	1
suscriptor	2
anual	56
emitir	42
vende	9
mercancía	10
industria	38
controlan	2
empleado	44
liderado	18
ceo	5
rob	2
kennedy	11
susan	6
swain	4
fundador	30
brian	86
lamb	7
sirve	48
junta	82
directiva	18
cnn	6
sam	12
feist	2
búsqueda	25
anunciaron	7
permanecerá	1
comience	3
capitolio	7
abrieron	13
denver	4
colorado	13
digitale	5
controlados	5
indiana	44
parque	92
investigación	119
purdue	4
browning	3
rede	13
hogare	29
incluir	34
sitios	33
llamada	89
telefónicas	8
participado	12
journal	27
estadística	12
visualización	6
suscripción	5
utiliza	101
calificacione	17
nielsen	2
encuestas	8
proporcionan	18
estimacione	26
cifra	11
encuesta	47
pew	1
research	6
center	25
clasificó	15
espectadores	12
ocasionale	6
veían	10
realizada	22
hart	5
ven	17
estimado	12
schoen	1
berland	1
vió	1
adultos	7
semanal	12
mujere	146
liberale	14
conservadore	20
moderado	14
mitad	75
graduado	8
universitario	28
jóvenes	36
informan	2
observando	4
proporcionar	47
equilibrada	17
espectáculos	4
booknotes	1
word	1
acusado	41
organizacione	28
sesgo	19
crítica	28
medios	58
fairness	1
accuracy	1
reporting	1
fair	6
llamadas	10
matutinas	2
muestra	41
invitados	6
identificaron	10
izquierda	62
señalaron	6
color	89
insuficientemente	1
representada	18
lista	50
invitado	14
publicada	27
tank	3
cubría	6
debatido	8
permitir	53
cobertura	48
howard	31
baker	11
presentando	3
fallida	6
suelo	65
senador	78
armstrong	23
televisar	1
libros	79
contienen	24
material	41
textos	8
tomado	36
transcripcione	1
entrevista	10
ayuntamiento	38
gavel	2
guide	6
congress	54
bury	3
grant	52
tomb	1
decimosexto	1
colección	43
ensayos	14
biografías	3
comentarios	15
experto	17
extraído	7
nota	19
historias	30
carácter	31
mejore	18
autore	11
lectura	19
escritura	22
recopilación	4
monólogos	1
transcripciones	4
acompañamiento	3
travel	1
america	28
tour	8
book	100
abiertas	8
tradición	68
broma	4
ido	17
bromas	2
crudas	4
stern	3
bababooey	1
diatriba	1
racista	7
martin	37
luther	12
king	62
jr	5
pene	3
mitt	1
romney	2
segmento	20
marco	28
nuclear	13
irán	11
hacía	19
llamar	11
jack	24
strickland	1
bel	9
air	6
california	48
recitar	3
canción	22
fresh	1
obscenidade	1
emisione	18
llamador	1
odian	1
negro	79
obama	123
implementó	8
emisión	25
combatir	10
educadores	1
enseñar	10
pensamiento	22
crítico	25
aula	2
dc	8
national	23
satellite	2
corp	3
reglamento	11
obligatorio	9
exigían	3
transportista	2
asignaran	1
emisoras	18
área	110
proveedore	7
dejar	40
transportar	8
sistemas	59
ciudade	63
abandonaron	19
redujeron	10
espectadore	10
protestaron	5
eugene	3
oregon	10
restaurar	8
disponibilidad	10
restableció	6
mejoras	16
tecnológicas	2
ampliaron	5
canales	8
transmitieran	1
obligatorias	3
cabinet	40
states	783
asesor	6
reúne	5
sala	54
adyacente	14
oval	2
ala	30
blanca	84
preside	7
jefes	48
confirmación	13
administran	3
calidad	37
organismos	25
federale	100
administrativo	12
respectivos	17
designar	7
ejecutiva	27
agencias	10
designado	32
rechazo	6
simple	26
bloqueado	8
filibuster	1
requiriendo	7
coagulación	2
invocada	5
supermayoría	4
consideración	20
reciben	18
pergamino	3
juran	4
comienzan	6
debere	22
interinos	2
electo	25
requiere	48
sueldo	6
arreglo	23
remuneración	3
codificado	4
título	74
código	40
veintiún	3
puestos	20
paga	4
enumeran	8
salarial	5
prevé	10
ajuste	4
automático	2
pensión	10
permanentemente	10
enumerado	9
tempore	8
preceden	1
variar	8
función	34
necesariamente	9
encabezado	17
rebautizado	4
marina	98
defensa	269
correos	25
reorganizado	4
postal	13
nombra	16
sirven	30
placer	6
despedirlos	1
rebajar	1
funcionalmente	2
legalmente	22
ejerza	3
deseos	4
inusual	13
despido	8
organizar	16
soborno	8
recreado	2
renombrado	27
enmiendas	27
subordinaron	2
secretaria	7
bienestar	25
creada	33
renombrada	7
servicios	160
transferidas	1
consejero	2
asesore	6
nixon	16
cargos	37
figuraban	3
daniel	100
moynihan	1
donald	19
rumsfeld	1
organismo	16
gestión	37
emergencias	2
elevado	8
retirado	21
tesoro	40
windom	3
cena	11
recursos	21
naturales	8
eisenhower	19
gop	1
bill	68
daley	1
consolidación	8
interior	84
energía	63
ambiental	16
establece	67
explícitamente	17
infiere	1
redacción	16
sección	103
cláusula	136
presten	4
vigésima	5
quinta	27
enmienda	318
autoriza	4
declarar	25
incapaz	15
desempeñar	5
poderes	44
elegible	14
cuarto	47
rush	154
matthew	13
neely	1
congresista	21
kucinich	1
candidata	4
marianne	3
williamson	4
conservación	21
roosevelt	34
comunitario	15
infraestructura	29
rural	11
esencialmente	26
revisado	15
negocios	52
barack	9
pequeñas	50
exportaciones	14
importaciones	5
inversiones	5
privadas	27
trump	16
senadora	2
warren	30
reemplazar	27
subsumir	1
patentes	11
marcas	13
programas	109
trabajadore	42
autoridades	21
exportación	17
único	95
crear	68
tecnología	57
empresario	9
yang	7
ejercería	1
únicamente	23
colaboración	7
confiere	8
obliga	2
requerir	5
dictamen	2
relacionado	51
deberes	6
especifica	9
cuále	4
cultura	84
murray	15
moss	1
jeva	1
lange	1
sec	1
harvey	7
pitt	10
elevada	10
unieron	40
ridiculizar	1
aumente	2
eleva	5
insertar	2
disposición	62
corporativa	5
fraude	7
elevando	2
estatus	39
mercados	7
mínimos	5
lídere	55
pidiendo	12
bennett	5
anthony	15
houndmills	1
basingstoke	1
hampshire	44
grossman	1
mark	33
santa	31
barbara	5
abc	12
clio	4
volúmene	7
reimpresión	2
greyhouse	1
publishing	14
gabinetes	3
confederados	11
rudalevige	1
michael	43
cq	1
press	82
presidentes	8
grados	11
seward	8
abogó	13
woodrow	7
administracione	6
crecido	15
reagan	11
consejos	15
revisar	15
temas	39
nepotismo	3
prohíbe	21
familiare	18
reforma	53
vacantes	10
correspondiente	10
existente	29
saliente	13
inferior	39
caesar	16
rodney	74
nació	37
byfield	3
jones	49
neck	8
dover	5
kent	14
césar	48
hijo	123
isabel	18
emigró	6
condados	20
rector	14
cristo	46
antepasados	8
adelmare	1
treviso	1
italia	34
atestiguan	2
genealogía	2
catastróficos	1
wilmington	8
elegida	34
mckean	8
mckinly	1
cautiverio	7
read	15
agotado	8
eligieron	30
popularidad	34
milicia	189
cumplir	57
lejana	2
herencia	12
italiana	8
identificado	15
italo	1
soldados	122
continentales	23
luchado	8
batallas	41
monmouth	100
camden	50
destruido	13
maryland	177
estabilizar	4
empeorando	1
justo	62
concluyente	9
asistir	23
gesto	6
ponente	1
reunió	44
terminara	4
atormentado	1
asma	1
plagado	1
cáncer	9
facial	2
experimentó	8
tratamiento	15
médicos	41
costoso	7
dolorosos	1
inútiles	2
bufanda	1
verde	53
ocultar	5
rostro	1
desfigurado	1
enfermedad	49
enterrado	29
amada	2
granja	32
pollar	1
grove	8
marcador	7
lápida	4
episcopal	50
simplemente	53
citan	3
creen	19
restos	22
pariente	11
parcela	7
aérea	42
celebraron	17
tomaron	32
asambleístas	1
estatale	168
sheriff	10
seleccionado	20
musical	16
broadway	10
adaptación	8
cinematográfica	9
retratado	8
anciano	5
sufre	2
severamente	7
vuelta	58
romper	20
gaus	1
película	37
hansen	2
trabajada	2
estándare	17
local	121
ingresos	76
suficientes	11
trigo	14
cebada	4
ocio	6
manumitió	1
avanzada	28
manumisión	1
ideó	6
racino	1
directorio	16
biográfico	12
gobernadores	23
westport	3
ct	4
meckler	1
books	19
scharf	2
vol	35
richards	1
incompatibilidad	6
ayuda	88
ingenio	2
humor	2
agradable	6
conversación	10
brillante	23
conducido	10
sabiduría	8
vivió	18
soltero	3
popular	184
profesado	4
amor	13
afecto	5
damas	8
pretendiente	2
trasladó	48
faccione	6
suelta	6
mayoritario	3
sussex	4
trabajaba	12
reconciliación	10
minoría	29
party	73
scot	1
centrada	5
castle	15
anglicana	78
county	34
gentry	3
alinearon	5
distinta	18
atendiendo	4
actividad	41
loyalista	57
noticias	138
estancado	4
cabalgó	10
tormenta	13
eléctrica	17
noche	94
llegando	20
botas	3
espuelas	3
votación	53
uniera	4
escaño	24
enterarse	4
haslet	7
princeton	63
corrió	11
tratar	32
hall	106
prácticamente	12
protegió	1
intrusiones	1
controló	4
campamento	53
calvin	29
coolidge	75
regulación	24
theodore	12
case	1
usando	30
sonido	17
phonofilm	1
desarrolló	30
forest	4
filmó	1
aparecer	7
terrenos	20
charles	486
lindbergh	1
nave	11
famoso	36
vuelo	23
bienvenida	6
entregaron	8
medalla	32
filmado	3
pagó	15
reemplazarlo	3
impidió	11
ejercer	30
abogacía	3
permaneció	53
boston	405
winthrop	1
crane	4
facción	13
rival	23
cabot	5
forjó	1
guy	11
currier	1
servido	25
encanto	1
amplio	43
círculo	24
carecía	9
franco	24
disfrutó	9
navegar	11
arduamente	1
western	5
trolley	2
conectaba	4
northampton	1
docena	13
industriale	21
mujeres	93
pronunció	7
citado	10
faith	2
resumió	7
filosofía	23
admirado	1
igualdad	60
racial	25
tensión	13
altamente	37
pequeña	74
laissez	5
faire	5
partidarios	45
favorablemente	2
argumentan	14
campesinos	5
industrias	13
flaufragante	1
contribuyeron	19
inicio	22
depresión	13
estudiosos	16
seleccionar	10
irvine	3
lenroot	1
wisconsin	17
confiando	4
confirmar	5
wallace	9
mccamant	1
leído	8
sugerencia	13
apoderó	7
masas	6
deseando	2
acto	57
patrones	13
ausente	5
nominado	18
inesperadamente	5
incómodo	7
moda	15
continuaba	11
asistiendo	4
tantas	1
cenas	2
comer	14
alice	1
longworth	1
destacada	1
republicana	39
subrayó	1
silencio	15
adoquinada	1
embolsó	1
labios	1
dobló	2
brazos	53
precisamente	4
destetado	1
grace	5
fan	6
béisbol	18
asistieron	20
senadores	38
sentaron	5
pensó	31
investigacione	17
escándalos	5
dimisiones	1
resultantes	2
implicados	4
afirmaron	6
intervino	3
exigir	15
fiscal	44
harry	17
daugherty	2
negara	3
cooperar	3
investigaciones	13
quedaban	4
suelto	1
organizando	6
informativa	1
completa	37
slattery	1
revisó	3
hechos	42
harlan	3
stone	12
analizó	2
aspectos	21
borah	1
evaluó	1
factores	5
senior	14
ocupacione	2
reputación	27
próspero	4
agricultor	7
tendero	4
servidor	2
ocupó	40
recaudador	5
vermont	32
crónicamente	2
enferma	4
tuberculosis	6
hermana	16
menor	61
abigail	6
apendicitis	1
maestra	5
plymouth	5
comenzara	11
rentas	3
impositivo	1
marginal	1
tasas	28
impuesto	125
renta	11
ámbitos	5
reforzó	6
donacione	7
tenaz	2
dolor	11
naturalmente	11
confrontativo	1
división	155
resultados	17
natal	23
follette	1
electorale	42
despreció	3
interestatal	22
actividades	32
regulador	5
delgado	4
invisibilidad	1
regla	44
licencias	12
demostraban	1
servían	4
conveniencia	2
mcnary	2
haugen	2
mantenerse	10
empresarial	11
manipular	3
propuesta	120
herbert	15
hoover	9
aumentar	46
rentabilidad	3
mellon	7
denunciando	2
insondable	1
causara	1
inflación	10
veto	51
haría	20
agricultores	13
beneficiando	2
exportadores	2
ampliando	6
burocracia	1
anuló	8
volvió	61
vetó	12
agricultore	22
podamos	1
visitar	12
inundaciones	18
lograría	1
grandeza	4
incurrir	1
requeriría	14
deberían	25
soportar	6
pusiera	7
mitigación	2
condenar	3
klan	5
afroamericanos	69
apoyaron	20
davis	29
causó	28
votaran	6
votaron	24
forzoso	3
inundación	10
mississippi	38
linchamientos	2
disminuyeron	5
ku	3
klux	3
negra	89
segregada	5
agradeció	2
felicitó	1
avance	48
contribucione	21
afán	1
prestar	12
enfrentan	9
discriminación	14
prejuicios	6
sirviera	6
nación	113
obligada	10
consultiva	4
adhesión	16
aceptó	24
sugirió	33
modificacione	2
actuó	12
considerara	5
instó	20
cardozo	1
demostró	17
creyente	4
deal	1
memoria	26
cobra	3
querido	5
debemos	13
negarnos	1
gastar	7
peligroso	16
sentimos	1
lograr	39
tribune	3
octavo	6
periodista	15
shawcross	1
clasificaron	2
moral	46
