george	931
washington	3033
febrero	402
diciembre	466
padre	447
fundador	82
presidente	2408
unidos	3255
sirviendo	66
comandante	811
ejército	1879
continental	1064
llevó	476
fuerzas	1075
patriotas	234
guerra	2975
revolucionaria	309
americana	756
imperio	686
británico	1232
comúnmente	78
conocido	566
nación	350
papel	437
realización	12
independencia	845
nacido	95
colonia	517
virginia	1212
convirtió	809
regimiento	360
francia	649
india	337
elegido	584
casa	854
burgesses	12
opuso	110
opresión	11
percibida	9
colonos	450
estadounidense	1864
corona	207
británica	813
británicos	1475
comenzó	619
nombrado	369
jefe	929
dirigió	141
fuerza	924
organizada	44
equipada	10
tropas	721
británicas	561
disciplinadas	2
lograron	67
victoria	389
temprana	64
asedio	215
boston	1516
vieron	131
obligado	192
retirarse	126
ciudad	2047
york	1403
noviembre	116
cruzó	20
río	786
delaware	174
ganó	287
batallas	147
trenton	177
finale	418
princeton	202
perdió	104
brandywine	65
germantown	111
año	936
enfrentó	81
crítica	62
mando	668
baja	199
moral	114
tropa	223
falta	173
provisione	23
continuaba	18
instancia	81
combinada	32
francesa	394
decisiva	46
yorktown	107
tratado	815
parís	212
reconocieron	16
soberana	15
entonce	572
convención	596
constitucional	322
redactó	34
actual	314
constitución	1476
partido	884
ohio	183
interceptado	8
patrulla	18
acompañado	31
fort	533
boeuf	4
amistosa	5
entregó	43
demanda	115
desalojar	10
francés	322
jacques	26
legardeur	4
saint	207
pierre	34
franceses	186
negaron	54
salir	58
respuesta	228
oficial	500
retraso	29
comida	71
ropa	60
invierno	132
viaje	141
regreso	98
completó	58
precaria	2
misión	111
difícile	32
condicione	93
invernale	6
logrando	19
grado	102
distinción	40
informe	260
publicado	149
londres	394
dinwiddie	28
ascendió	29
teniente	243
coronel	286
órdene	87
enfrentarse	34
francese	257
forks	7
partió	30
mitad	180
abril	397
consciente	59
comenzado	70
construcción	292
duquesne	35
mayo	564
despué	714
establecido	198
posición	408
defensiva	45
great	37
meadows	27
enteró	51
millas	147
km	191
distancia	120
decidió	198
tomar	240
ofensiva	44
destacamento	73
resultó	201
hombre	1114
ordenó	307
emboscada	17
pequeña	182
virginio	6
aliado	184
indios	202
incluyendo	683
joseph	163
coulon	24
jumonville	87
llevando	81
mensaje	72
diplomático	72
encontraron	86
compatriota	9
muerto	201
cuero	27
cabelludo	10
culpando	4
retirado	57
necessity	63
resto	257
unió	139
mes	135
noticia	106
ascendido	32
rango	223
completo	165
reforzado	23
compañía	420
independiente	173
cien	50
carolinas	42
sur	1500
dirigida	114
capitán	277
james	570
mackay	13
comisión	246
real	508
superó	38
conflicto	305
siguió	216
julio	624
soldado	303
atacaron	58
batalla	1734
terminó	182
rendición	129
hablaba	21
firmó	192
documento	124
inconscientemente	4
responsabilidad	93
asesinar	6
traductor	5
traducirlo	1
correctamente	12
dividido	66
ofrecido	14
capitanía	3
regimientos	106
recién	127
formado	107
negó	198
descenso	12
ordenado	58
coloniale	133
pudieran	59
clasificado	32
altos	123
renunció	97
incidente	77
ofreció	84
asistente	54
edward	124
braddock	126
encabezó	29
expedición	240
expulsar	11
country	27
recomendación	24
dividió	45
columna	132
principal	576
voladora	4
sufría	7
disentería	3
severa	13
inicialmente	166
viajaba	11
reunió	122
monongahela	28
enfermo	17
emboscaron	4
tercio	167
convirtieron	161
víctimas	39
asesinado	126
thomas	648
gage	87
sobreviviente	47
formó	131
retaguardia	97
permitiendo	44
restos	65
retiraran	13
compromiso	219
caballo	86
disparados	5
sombrero	16
abrigo	10
perforado	2
conducta	36
redimió	1
reputación	98
críticos	66
incluido	159
dunbar	4
planificación	50
operaciones	107
posteriore	70
reconstituido	4
agosto	450
nombró	173
antigüedad	46
inmediato	41
john	1210
dagworthy	1
comandaba	32
marylanders	6
cuartel	51
cumberland	34
impaciente	2
convencido	34
concedido	38
presionó	18
caso	424
sucesor	71
william	860
shirley	3
enero	568
lord	242
loudoun	2
humilló	1
acordó	50
relevarlo	1
ocupar	74
asignado	41
forbes	12
capturar	88
consejo	461
aspectos	49
rechazó	112
opinión	133
ruta	137
fuerte	637
brigadier	36
tre	848
brigadas	27
atacar	168
abandonado	58
valle	118
asalto	85
vio	285
fuego	286
amistoso	5
heridos	42
frustrado	22
regresó	228
monte	53
vernon	103
defendido	27
milla	74
frontera	395
veinte	68
ataque	424
diez	236
mese	298
incrementó	11
profesionalidad	2
creció	78
hostil	30
confianza	107
habilidade	30
liderazgo	83
conocimiento	53
tácticas	41
militare	325
competencia	105
destructiva	6
presenció	4
políticos	291
fomentó	9
posterior	144
apoyo	546
gobierno	2071
central	346
años	1983
casó	113
martha	43
dandridge	3
custis	27
viuda	38
rico	94
dueño	31
daniel	182
parke	12
inteligente	9
amable	11
experimentada	6
gestión	67
propiedad	403
plantador	12
pareja	30
matrimonio	126
feliz	11
vivían	55
mount	115
cultivaba	4
tabaco	70
trigo	26
control	492
interés	143
dote	12
patrimonio	61
hectárea	75
restante	99
hijos	261
resultado	328
hombres	430
ricos	76
aumentó	135
social	204
instancias	11
gobernador	566
botetourt	5
cumplió	23
promesa	65
conceder	31
beneficios	45
tierras	352
sirvieron	60
milicias	147
voluntarias	12
inspeccionó	6
regione	157
kanawha	14
contrató	30
agrimensor	20
crawford	29
subdividirla	1
asignó	17
veteranos	43
adecuadas	11
agricultura	97
accedió	18
comprar	84
sensación	13
engañado	3
duplicó	8
tamaño	131
acre	78
doble	72
población	831
respetado	24
héroe	71
militar	651
terrateniente	47
ocupó	102
cargo	639
locale	283
legislatura	243
provincial	76
representando	15
condado	469
frederick	55
principio	459
carrera	153
legislativa	81
rara	63
habló	46
sesiones	27
legislativas	32
activo	109
políticamente	60
década	658
convirtiéndose	72
destacado	103
crítico	48
políticas	212
tributaria	8
mercantilistas	4
colonias	1010
americanas	178
importó	16
artículos	352
lujo	21
inglaterra	840
pagando	11
exportando	2
derroche	2
gasto	127
combinado	44
bajos	168
precios	48
libra	63
deuda	271
dependencia	47
comprador	2
comerciante	138
robert	261
cary	3
amenazó	43
seguridad	313
económica	207
diversificar	5
explotacione	2
cambió	109
cultivo	55
comercial	176
amplió	40
incluir	64
molienda	4
harina	24
cría	15
cáñamo	4
patsy	8
hijastra	2
sufrió	86
epiléptico	1
murió	314
utilizar	120
herencia	38
saldar	3
unanimidad	46
colegio	210
electoral	177
implementó	22
nacional	1266
financiado	33
manteniendo	44
imparcialidad	8
feroz	20
rivalidad	19
surgió	84
gabinete	220
jefferson	340
alexander	773
hamilton	1206
revolución	641
política	992
neutralidad	39
jay	97
bretaña	811
sentó	24
precedente	66
perdurable	3
republicanismo	72
transferencia	12
pacífica	9
título	194
tradición	143
período	465
discurso	286
despedida	20
declaración	362
preeminente	7
escribió	421
acerca	46
importancia	133
unidad	171
peligros	18
regionalismo	3
partidismo	5
influencia	248
extranjera	114
plantean	2
oponerse	28
esclavitud	444
vida	684
proveyó	3
voluntad	59
manipulación	13
impuesto	284
parlamento	690
impuso	40
representación	193
adecuada	34
creyó	13
stamp	21
act	116
opresiva	3
celebró	92
derogación	24
leyes	493
townshend	44
presentó	180
propuesta	236
instaba	2
virgineros	1
boicotear	8
biene	159
derogada	16
mayoría	1013
enojaron	1
proclamación	109
prohibió	60
asentamiento	145
oeste	506
montañas	116
allegheny	96
injerencia	8
especulación	43
occidentales	247
participó	106
castigar	24
massachusetts	517
tea	107
party	114
aprobando	16
coercitivas	11
invasión	170
derechos	668
privilegio	45
mason	66
redactaron	11
lista	108
resoluciones	23
comité	383
fairfax	57
llamamiento	17
atlántico	446
resolucione	20
aprobadas	19
seleccionado	47
delegado	332
congreso	2401
medida	483
tensiones	34
aumentaron	43
ayudó	135
entrenar	14
organizó	66
aplicación	91
boicot	48
asociación	278
instituido	6
estalló	52
lexington	238
concordia	29
unirse	126
filadelfia	611
junio	498
creó	181
adams	408
nominó	37
experiencia	133
creencia	81
virginiano	8
uniría	6
unánimemente	24
aceptación	24
declinando	4
salario	58
reembolsaron	1
eligió	47
oficiales	157
principale	178
artemas	56
ward	112
horatio	41
gates	135
charles	1132
lee	553
philip	74
schuyler	55
nathanael	44
greene	190
henry	411
knox	70
impresionó	10
munición	17
artillería	185
similar	162
impresionado	13
inteligencia	86
valentía	11
ascendería	1
nombraría	7
ayudante	147
campo	483
alistamiento	22
negros	333
libre	444
esclavizado	106
oportunidad	117
dividir	43
colonial	539
emitió	140
prometiendo	18
libertad	446
unían	6
revocó	19
prohibición	112
décima	20
soldados	269
obteniendo	15
creciente	146
movimiento	290
rebelde	104
ocuparon	52
encabezada	25
américa	680
rodearon	15
atraparon	2
resultando	33
enfrentamiento	50
dirigía	27
recibido	63
multitude	7
vítores	1
ceremonia	49
símbolo	57
causa	181
patriota	121
llegada	113
inspeccionar	11
encontró	177
indisciplinadas	2
consulta	18
inició	82
reformas	80
sugeridas	1
benjamin	857
franklin	761
instituyendo	2
ejercicio	56
imponiendo	6
estrictas	10
medidas	147
disciplinaria	1
promovió	40
actuado	13
bunker	168
hill	310
destituyó	8
consideraba	83
incompetente	9
octubre	387
rey	713
jorge	112
iii	452
declaró	275
abierta	60
rebelión	183
relevaron	2
reemplazándolo	2
howe	278
congeló	1
ansioso	15
cruzar	58
asaltar	10
opusieron	52
milicia	407
entrenada	9
intentara	5
fortificacione	29
asentadas	6
asegurar	132
dorchester	28
heights	64
tratar	76
forzar	22
marzo	269
leale	85
mujere	236
niños	167
iniciaron	23
evacuación	24
naval	199
caótica	6
entró	152
dándole	19
explícitas	3
saquear	10
abstuvo	4
ejercer	70
autoridad	454
dejando	103
asunto	207
civile	164
manos	94
autoridades	90
adivinó	1
volverían	6
tomarían	1
represalia	38
trataran	4
civiles	35
respeto	42
evitar	224
abusos	10
sufrieron	63
bostonianos	19
barcos	448
miles	58
comenzaron	304
llegar	144
staten	17
island	305
sitiar	7
sumaron	15
regulare	105
auxiliare	29
hessian	38
recluta	11
entrenado	20
milicianos	84
aterrizó	15
gravesend	4
brooklyn	42
acercó	27
superando	10
generale	77
optó	31
luchar	87
basándose	21
información	171
inexacta	2
long	121
asaltó	6
flanco	94
infligió	4
bajas	206
retiró	118
manhattan	76
envió	265
negociar	53
paz	403
dirigiéndose	10
esq	9
aceptar	64
exigiendo	15
abordado	7
protocolo	24
duda	58
prestó	25
atención	148
defender	108
finalmente	499
abandonarlo	5
persiguió	22
hudson	123
capturó	68
leales	64
consideraron	37
liberador	1
difundieron	4
rumor	14
incendiado	5
reducido	41
jersey	280
imagen	85
icono	8
cultura	267
ampliamente	152
conmemorado	11
nombre	662
incluyen	297
capital	334
encuestas	27
populare	83
académicas	9
considerado	201
presidentes	15
grande	933
historia	716
pensilvania	264
sullivan	92
futuro	135
suministros	206
duro	52
terminaban	3
desercione	4
publicó	175
guarnición	95
celebrar	55
costa	270
amanecer	33
ayudado	29
exitoso	39
sorpresa	53
hessianos	126
lanzando	23
regulares	60
capturado	161
tomó	252
sede	232
morristown	11
estratégicamente	15
victorias	41
fundamentale	26
revivieron	1
patriot	64
anularon	2
estrategia	95
mostrar	35
abrumadora	9
seguida	40
ofrecer	40
término	285
generosos	5
cambiando	16
curso	119
burgoyne	177
quebec	293
campaña	505
saratoga	170
recapturó	1
ticonderoga	155
intención	146
albany	477
gilbert	38
marqués	57
lafayette	60
precipitó	10
involucrar	15
septiembre	522
marchó	43
oposición	228
fracasó	47
norte	1682
dirigido	172
preocupado	44
refuerzos	98
benedict	140
arnold	551
lincoln	901
intentó	116
bemis	9
aislado	22
rendirse	47
envalentonó	2
favoreció	31
líder	230
biógrafo	30
alden	2
inevitable	23
compararan	1
derrotas	9
concurrente	11
alta	327
admiración	5
disminuyendo	26
entraron	43
cuarteles	16
valley	48
forge	28
perdieron	59
consecuencia	120
enfermedade	85
alimento	42
refugio	36
reduciendo	24
enfrentaba	12
aumento	174
deserciones	5
revuelta	58
interna	53
oficiale	347
miembros	645
considerar	45
quitar	10
partidarios	123
resistieron	16
reiterada	3
peticione	16
disposicione	78
urgencia	8
situación	168
delegación	99
fortalecer	25
líneas	169
abastecimiento	21
reorganizar	6
departamentos	29
intendencia	2
economato	2
mientra	516
lanzó	96
forraje	10
recoger	20
alimentos	51
región	398
circundante	30
incesante	5
perforación	12
barón	54
friedrich	26
wilhelm	20
von	88
steuben	27
transformó	17
reclutas	10
combate	189
disciplinada	4
inspector	19
alianza	130
americanos	332
reemplazado	87
sir	165
clinton	1029
evacuaron	15
convocaron	4
ordenar	39
huelga	57
limitada	61
retirada	171
mudaron	31
empuñaron	1
relevó	2
logró	129
empate	24
expansiva	3
continuaron	117
retiro	84
marcó	54
volvería	17
savannah	40
georgia	191
puerto	355
clave	137
iroquese	14
aliados	21
indígenas	111
destruyendo	19
aldeas	32
maestro	43
espía	16
diseñar	15
sistema	703
espionaje	14
tallmadge	3
anillo	33
culper	5
dirección	159
recopilar	4
encubiertamente	4
ring	12
salvó	10
francesas	52
basado	125
convertido	114
omiso	3
deslealtad	2
distinguido	25
campañas	56
incluida	60
suministrar	13
andré	55
destinada	36
permitir	97
west	231
point	155
arnoldo	51
plane	86
hacerse	21
descubrió	43
escapó	21
informado	35
traición	101
recordó	26
comandantes	29
colocado	37
punto	419
complicidad	4
asumió	102
personal	270
reorganizó	14
defensas	80
nació	170
popes	6
creek	126
westmoreland	25
augustine	73
mary	271
ball	9
juez	138
prominente	64
figura	97
pública	333
adicionale	110
jane	28
butler	32
cercano	66
mencionaba	4
relación	192
fracciosa	1
madre	194
hermano	216
particularmente	113
lawrence	109
ocupado	81
piamonte	7
carolina	497
firme	65
revigorizado	2
veterano	30
mariscal	29
rochambeau	29
llegaron	255
newport	38
rhode	115
brigada	184
portsmouth	6
incursiones	25
contrarrestar	21
esfuerzos	175
esperaba	114
lucha	229
alejando	3
terminando	24
aconsejó	22
cornwallis	524
objetivo	215
marcha	123
conocida	331
célebre	15
continentale	98
aplazó	9
juicio	147
desafió	22
atrapando	7
armada	266
salió	55
victoriosa	7
chesapeake	151
disparo	85
prisioneros	65
negoció	32
términos	114
firma	102
significativa	87
acordando	6
hostilidades	26
negociaciones	52
evacuar	28
gradualmente	46
calmó	4
éxito	404
conspiración	30
newburgh	12
motín	54
planeado	26
pago	82
dólare	294
adelantado	4
saldó	3
vaga	11
suma	45
incluía	118
gastos	35
incurrido	2
esposa	217
visita	46
reconoció	75
oficialmente	166
disolvió	41
dando	73
supervisó	39
desfile	35
celebracione	4
fraunces	5
tavern	18
aparición	47
uniforme	68
considero	5
deber	55
indispensable	11
cerrar	20
acto	100
solemne	12
encomiar	1
interese	164
querido	14
país	913
dios	124
todopoderoso	9
superintendencia	2
santo	67
cumplimiento	38
renuncia	64
aclamada	3
extranjero	165
extollada	1
historiadores	89
posteriores	48
señal	38
rumbo	21
político	386
historiador	186
larson	3
sociedad	438
cincinnati	20
fraternidad	29
hereditaria	14
establecida	76
pasar	76
volver	82
nochebuena	1
profesor	100
ferling	6
encantado	4
bullicio	1
campamento	93
ajetreadas	1
escenas	8
recibió	369
flujo	29
constante	61
visitantes	25
presentando	12
reactivó	2
proyecto	501
pantano	28
dismal	1
canal	189
potomac	73
iniciado	19
dividendo	4
comprobar	5
propiedades	45
finalización	21
obras	182
remodelación	3
residencia	60
mansión	36
sobrevive	14
financiera	57
acreedore	18
pagaron	19
moneda	261
depreciada	4
debía	121
cantidades	10
significativas	42
impuestos	208
obtenido	50
beneficio	95
ausencia	55
rendimientos	3
persistentemente	1
pobre	101
pestilencia	8
registró	40
undécimo	8
consecutivo	4
déficit	63
finca	43
plan	412
paisajismo	2
cultivar	15
gama	73
árboles	15
rápido	90
crecimiento	165
arbustos	7
criar	11
mulas	2
dotado	9
semental	1
carlos	413
españa	514
creía	220
revolucionarían	1
regresar	78
privada	102
pidió	170
unión	1075
preocupaba	9
pudiera	96
criticado	42
inmiscuirse	3
asuntos	179
carta	432
circular	25
sosteniendo	10
confederación	468
arena	47
borde	57
anarquía	8
confusión	50
vulnerable	29
intervención	74
unificaría	1
mudó	57
plantación	50
hunting	37
establecerse	33
ferry	26
farm	15
fredericksburg	13
heredó	40
renombró	8
muerte	629
educación	314
formal	89
mayore	124
appleby	4
grammar	5
school	170
cambio	342
escuela	415
iglesia	788
hartfield	1
aprendió	34
matemáticas	16
topografía	13
tierra	520
dibujante	4
talentoso	7
mapeador	4
mapas	168
edad	342
adulta	27
escribiendo	44
ron	31
chernow	23
describió	89
considerable	85
precisión	31
adolescente	19
compiló	3
reglas	64
interacción	12
estilo	160
civilidad	1
copiado	6
traducción	34
inglés	206
guía	40
shays	20
necesitaba	55
nacionalista	43
temían	37
república	729
descendido	1
reunieron	92
anápolis	14
pedir	49
revisara	3
enviar	99
dirigir	51
preocupacione	21
legalidad	7
consultó	11
madison	207
convencieron	10
asistiera	2
sentían	21
presencia	141
inducir	12
reacio	18
allanar	1
camino	244
proceso	287
ratificación	211
daban	8
legitimidad	25
asamblea	295
presidir	9
reunión	183
edmund	48
randolph	47
completamente	105
soberano	74
recomendó	27
encarecidamente	2
detalle	87
torno	46
polémicos	3
desespero	1
tema	143
procedimientos	127
cualqui	168
agencia	43
negocio	97
prestigio	29
labor	28
cabildeando	3
apoyar	137
versión	105
adoptó	99
connecticut	205
firmado	107
justo	126
elección	376
presidencial	223
canciller	42
continuó	260
presidencia	302
anticiparon	3
dejaron	42
definir	27
electores	64
estatale	312
votaron	58
único	266
vicepresidente	305
escribir	58
sensacione	1
ansiosas	1
dolorosas	2
dejar	81
inaugurado	31
tomando	43
juramento	92
salón	77
federal	747
entrenador	16
banda	65
marchas	5
seguido	121
estadista	34
dignatarios	7
extranjeros	143
inaugural	31
multitud	61
livingston	25
administró	5
usando	87
biblia	50
proporcionada	8
masone	5
leyó	20
cámara	1140
senado	672
preguntando	6
consagrar	3
libertades	48
felicidad	34
pueblo	446
deseaba	36
servir	120
insistió	43
recibiera	5
proporcionando	32
anuale	65
comparación	119
servirá	2
establecer	228
desea	14
verdaderos	6
argumentó	116
majestuosos	2
títulos	59
propuesto	77
majestad	34
alteza	2
favor	251
sr	66
ejecutivos	63
incluyeron	66
forma	618
ejecutivo	280
seleccionó	21
jueces	85
tribunal	493
supremo	373
hábil	10
administrador	15
talento	17
carácter	83
antigua	267
carecía	29
podere	201
manejar	20
carga	112
débil	50
burocracia	11
empleados	41
departamento	342
tesoro	138
fiscal	150
samuel	189
osgood	7
director	117
secretario	384
órgano	102
consultivo	10
restringió	12
discusiones	13
temas	84
jefes	97
llevaran	3
cabo	390
decisione	95
agradable	11
ejerció	23
moderación	10
veto	112
doy	2
ley	1717
desacuerdo	32
fraccionalismo	1
mantuvo	219
partidista	25
simpatizaba	4
federalista	139
asesore	11
cercanos	21
formaron	89
faccione	25
augurando	1
promover	56
crédito	121
financieramente	20
poderosa	50
agenda	31
fundó	86
republicanos	190
jeffersonianos	3
vigor	106
amarga	10
controversia	93
cuestione	44
internas	49
mandato	314
permanente	201
aprobación	244
enmienda	591
constitucionale	88
continuos	4
debate	191
expansión	125
territorio	418
nativo	39
americano	274
proclamó	33
acción	339
gracias	52
alentar	25
planeó	12
jubilarse	2
cansado	14
mala	60
salud	191
lidiar	12
partidistas	8
mostró	73
entusiasmo	26
quería	105
presentase	6
sobrino	20
manejando	3
gravemente	45
aumentando	45
deseo	86
instaron	11
postularse	23
permitiría	30
peligrosa	15
grieta	9
suplicó	3
retirara	19
abandonar	74
sostuvo	60
deplorada	1
presentarse	20
reelegido	32
voto	723
juramentado	14
asociado	106
cushing	4
palacio	143
congresos	33
estallido	45
guerras	178
revolucionarias	23
declarando	43
decidido	50
perseguir	37
imparcial	13
potencias	90
beligerante	7
advertía	1
intervinieran	1
revolucionario	86
ministro	402
edmond	8
genêt	11
recordado	24
alborotador	1
abiertamente	27
compró	74
corsarios	38
española	172
florida	148
organizaba	3
posesione	25
atraer	25
visitó	50
belvoir	3
suegro	12
patrón	61
sustituto	17
pasó	185
equipo	329
reconocimiento	107
shenandoah	10
licencia	75
topógrafo	4
servido	56
aprendizaje	30
habitual	47
primo	51
culpeper	56
comprado	30
interno	38
whisky	30
pennsylvania	244
alcohol	39
movilizó	11
personalmente	55
comandó	7
suprimieron	6
insurgencia	3
noroeste	134
blancos	144
nativos	161
apoyado	71
estacionado	25
negado	17
derrotaron	32
nativas	46
maderas	18
caídas	16
formuló	6
normalizar	3
relaciones	157
comerciale	155
retiraba	6
fuertes	45
resolver	65
financieras	28
quedaban	18
representó	49
apoyó	118
evitó	25
decepcionó	2
favorecieran	2
obtuvo	138
frecuentes	8
críticas	57
públicas	167
controversias	54
abandono	16
fortalezas	20
lagos	47
canadá	394
sometida	16
arbitraje	292
numerosas	101
previa	16
saldada	2
abrieron	35
indias	297
próspero	13
enfureció	14
invitó	22
reclamación	23
verificó	3
relacione	137
deterioraron	1
directorio	32
autorizando	5
incautación	17
buque	290
terminara	11
perspectiva	40
españoles	29
exitosas	11
pinckney	271
san	736
lorenzo	14
estableciendo	49
españold	164
garantizando	9
acceso	130
navegación	82
mississippi	79
oliver	33
wolcott	5
deterioró	11
rumores	6
beneficiado	5
contratos	33
fragatas	41
ostensiblemente	7
combatir	22
pirata	48
barbaría	3
dimitir	29
atacado	33
enemigo	185
prensa	128
acusó	30
ambicioso	11
codicioso	1
desunión	5
demandas	74
relacionado	115
argumentando	40
relativos	11
propósito	130
representantes	359
resolución	165
expresado	24
consternado	4
ataques	92
personale	51
asegurarse	14
verdaderamente	17
disputada	19
sentía	25
límite	175
plazos	8
jubilación	19
significativo	79
previsión	10
preparara	3
valedictoria	1
cuyo	128
borrador	40
inicial	89
titulaba	2
manuscrito	13
extensa	33
reescritura	2
proporcionó	79
edicione	19
american	830
daily	17
advertiser	5
david	166
claypoole	2
destacó	22
identidad	104
primordial	8
exaltar	1
orgullo	22
patriotismo	15
advirtió	36
partidos	116
enredar	1
extranjeras	17
amistad	51
comercio	636
naciones	261
participación	134
hincapié	39
religión	157
afirmando	47
moralidad	17
apoyos	2
indispensables	1
cerró	41
reflexionando	4
legado	80
pido	2
fervientemente	1
evite	1
mitigue	1
male	6
errore	11
intencionado	1
tender	4
llevaré	3
esperanza	105
dejará	2
verlas	1
indulgencia	3
cuarenta	48
dedicado	57
servicio	642
celo	13
recto	16
faltas	12
habilidades	42
condenadas	2
olvido	2
debo	8
mansiones	2
descanso	15
publicación	83
republicano	356
criticaron	15
describieron	10
antifrancés	1
creyendo	62
fuertemente	90
pro	60
erudito	38
flexner	2
refirió	26
recibir	107
gettysburg	13
abraham	297
llamó	123
direcciones	3
declaraciones	13
influyentes	4
dedicó	51
operacione	66
mínimamente	3
rentables	12
ingreso	79
vender	62
capaz	104
comprometido	34
vocalmente	1
extranjería	16
sedición	41
convenció	52
marshall	94
debilitar	18
jeffersoniano	6
corsario	61
apoderarse	22
deterioro	13
quasi	10
mchenry	12
ofreciendo	16
organizar	52
puesto	359
ejércitos	65
sirvió	272
delegó	7
invadió	28
llama	85
fachada	22
glorificada	1
riqueza	80
grandeza	5
dinero	316
efectivo	36
complementar	6
ingresos	173
construyó	86
destilería	7
producción	217
parcelas	4
estimular	13
desarrollo	285
nombrada	48
honor	226
vendió	56
lotes	6
individuale	77
inversore	22
medianos	1
múltiples	29
lot	1
probable	99
comprometiera	4
mejoras	52
valía	4
maryland	372
kentucky	158
máximo	83
neto	14
estimó	31
millone	681
granjas	38
cenó	2
invitados	17
ponerse	23
seca	14
dolor	30
garganta	12
suficientemente	68
marcar	12
árbole	47
cortar	29
mañana	105
despertó	13
inflamada	1
dificultad	28
respirar	5
rawlins	3
quitara	2
pinta	8
sangre	164
sangría	130
práctica	259
común	438
época	254
familia	281
convocó	32
médicos	83
craik	4
gustavus	7
richard	226
brown	67
elisha	13
dick	12
quissy	1
pensó	67
afección	2
inflamación	9
violenta	18
membranas	1
grave	115
pintas	2
condición	75
propuso	171
traqueotomía	1
familiarizado	10
procedimiento	105
desaprobaron	2
salieran	7
habitación	22
aseguraba	4
doctor	28
muero	1
miedo	38
continente	102
norteamericano	18
única	164
acompañó	20
barbados	690
esperando	27
clima	133
curase	1
tuberculosis	23
contrajo	14
viruela	47
cara	49
ligeramente	14
cicatrizada	1
alquiló	3
anne	36
directamente	227
lecho	17
enterrado	83
vivo	64
privado	176
tobias	2
lear	4
esperara	2
entierro	16
marta	6
sentada	16
pie	277
cama	28
diagnóstico	4
inmediata	25
objeto	112
relato	80
síntomas	13
consistente	23
cynanche	1
trachealis	1
utiliza	179
describir	38
tráquea	3
superior	246
quinsía	1
acusaciones	35
praxis	2
médica	100
persistido	4
autore	55
moderno	148
llegado	105
probablemente	142
epiglotitis	1
complicada	6
tratamientos	7
administraron	3
dosis	1
calomel	4
purgante	2
shock	10
hipovolémico	4
funeral	40
caballería	45
lideraron	9
procesión	12
coroneles	3
portadores	4
familiare	35
amigo	181
reverendo	19
davis	57
realizada	47
logia	19
masónica	19
masón	13
palabra	144
viajó	64
lentamente	32
campanas	11
sonaron	1
negocios	111
cerraron	14
procesiones	2
conmemorativas	11
celebraron	37
principales	229
ciudades	159
quemó	15
correspondencia	70
proteger	163
privacidad	8
cartas	58
bóveda	5
testamento	22
instruccione	32
empleado	83
descontento	28
robar	11
pensaba	37
cráneo	12
conjunto	162
debatió	12
traslado	22
cuerpo	271
cripta	5
capitolio	39
sureña	23
intensa	17
antagonizada	1
terminar	35
representante	223
wiley	6
thompson	20
natal	51
dividía	5
permanecían	8
ataúd	5
plomo	29
original	210
sarcófago	4
mármol	23
diseñado	83
strickland	2
construido	148
struthers	2
vivieron	22
trabajaron	33
vecina	15
profundamente	56
arraigada	8
tejido	21
económico	189
opiniones	47
coincidían	2
plantadores	19
seguía	39
contribución	34
motivadas	1
cultivos	47
cereales	3
costoso	14
excedente	20
cuestionar	4
eficiencia	32
lund	1
renunciar	50
desilusión	3
institución	99
estimulada	2
evolución	36
actitudes	3
kenneth	11
morgan	164
escribe	36
expresar	16
tensione	41
problema	115
frecuencia	75
públicamente	49
silencio	28
cuestión	184
división	291
socavar	12
sindicato	34
participar	97
experimento	36
emancipación	62
prominentes	20
metodista	21
coke	5
francis	79
asbury	2
firmar	47
petición	94
legislativo	134
gradual	40
visión	86
correlacionaba	1
literatura	75
antiesclavista	7
publicada	56
emancipó	2
inusual	20
virginianos	19
esclavistas	29
dependiendo	36
esclavo	92
papele	29
relatos	11
contemporáneos	24
desarrolló	92
prudente	8
simpatía	25
abolicionismo	4
liberando	13
antiguo	284
valet	2
billy	4
orden	306
liberar	30
mostraron	29
renuente	7
marcharse	5
cónyuge	12
seguían	25
esclavos	166
siguiendo	54
utilizaron	41
fondos	90
alimentar	10
vestir	14
jóvene	31
ancianos	12
enfermos	24
bautizó	3
niño	61
miembro	486
devoto	11
anglicana	154
sacristero	1
parroquias	24
truro	1
oró	1
diariamente	13
animó	23
oración	333
tomado	105
comunión	160
regularmente	39
ilustración	106
providencia	19
autor	93
divino	22
vigilaba	2
campos	90
influía	1
protegía	11
involucrado	63
específicamente	94
creación	226
argumentado	37
cristianismo	79
evangelístico	1
asfalto	1
cosa	50
inclinada	4
deslumbrar	2
religiosidad	4
diciendo	106
usó	48
dispositivo	44
empresas	150
citaba	4
frecuentemente	34
parafraseaba	1
refería	20
libro	533
anglicano	79
sectas	5
religiosa	138
tolerancia	28
estatal	350
idea	228
valores	104
modos	8
pensar	12
albergaba	8
desprecio	8
organizado	59
clero	47
hablando	21
baltimore	982
abundante	28
razone	76
regocijarno	1
luz	129
razón	117
triunfado	1
intolerancia	2
superstición	2
inspiró	23
buscar	56
vicegobernador	40
distrito	344
compitían	1
construyendo	17
lago	174
erie	14
masonería	96
aceptada	27
finales	77
siglo	1206
xviii	172
abogar	10
enseñanzas	8
morale	26
logias	18
masónicas	10
compartían	5
anticlericale	7
controvertidas	7
albergue	1
masónico	10
estableció	328
aprendice	8
entrar	107
progresó	7
filas	50
convertirse	98
recomendado	9
oficina	305
maestre	8
fuente	222
difieren	16
preguntó	35
desempeñó	58
amo	11
alexandria	139
pelea	52
haberlo	4
estéril	5
señala	52
lesión	17
sostenida	9
nacimiento	93
hijo	317
imposible	43
lamentó	10
juntos	23
criaron	4
jacky	3
pequeños	174
eleanor	9
nelly	5
wassy	1
apoyaron	58
sobrinas	2
sobrinos	4
descendiente	90
ford	63
menor	171
sostienen	16
oral	12
engendrado	4
paternidad	6
reservado	21
personalidad	17
anuncio	52
necesario	152
orador	26
debatidor	1
bebía	3
oponía	24
moralmente	9
beber	13
exceso	29
fumar	6
jugar	25
profanar	1
alto	414
contemporáneo	46
cuentas	37
altura	91
varían	28
ojos	32
gris	11
azul	62
pelo	11
marrón	13
rojizo	2
llevaba	44
peluca	4
empolvada	1
rizado	1
empolvado	1
atado	8
cola	18
carie	1
dentale	5
severas	13
diente	20
vario	465
juegos	115
postizos	3
contrariamente	5
hechos	89
madera	100
metal	35
marfil	21
hueso	3
animale	58
humanos	117
posiblemente	57
problemas	170
laudanum	1
experimentó	33
doloroso	1
muslo	5
principios	118
neumonía	15
recuperó	54
ecuestre	10
jinete	19
coleccionó	1
pura	6
caballos	49
favoritos	5
blueskin	1
nelson	25
figuras	58
influyente	86
elogió	5
corazón	50
constantemente	31
internacional	411
liberación	55
nacionalismo	21
exitosa	44
cumpleaños	27
fiesta	51
póstumamente	5
bicentenario	12
gerald	14
presente	96
promovido	19
locke	46
weems	5
biografía	37
hagiográfica	2
honrar	22
sostiene	29
humanizar	4
inspirar	3
fomentar	27
mito	20
duradero	27
negativa	32
mentir	7
dañar	10
cerezo	1
probadas	4
refutadas	2
xxi	45
examinada	5
críticamente	6
ferle	4
referido	9
diose	7
examinado	5
hackett	5
fischer	5
definió	13
integridad	30
autodisciplina	1
coraje	9
honestidad	4
absoluta	34
determinación	42
decisión	193
decencia	1
describe	71
tratando	76
trato	43
pueblos	119
abandonarían	1
caza	56
itinerante	4
adaptarían	1
comunidade	82
agrícolas	58
fijas	15
abogó	36
confiscación	13
tribale	12
expulsión	18
forzosa	4
tribus	123
colin	8
calloway	4
obsesión	3
efecto	137
devastadore	3
indio	71
exigió	36
desposeimiento	1
renunciaran	2
precio	82
marcharan	4
negaban	13
resistían	1
hacían	22
remedio	17
extirparlo	1
expedicione	35
destruir	56
totalmente	83
justificada	6
enviado	181
especial	135
exigir	34
desalojen	1
reclamada	7
pace	10
iroquois	32
reunir	49
tanacharison	36
logstown	1
conotocaurius	1
significa	129
devorador	1
previamente	42
bisabuelo	12
xvii	130
susquehannock	7
padres	56
fundadores	74
retener	21
personas	520
esclavizada	80
abolición	101
lograra	2
legislación	230
iniciativa	56
encaminada	2
llevado	114
llamadas	25
edificios	142
públicos	118
estatua	84
espacios	11
biblioteca	184
monumento	146
histórico	187
trabajos	74
lugare	95
obelisco	8
national	79
mall	6
aparece	54
santuario	13
democracia	95
colosal	4
escultura	27
gutzon	1
borglum	1
rushmore	12
dakota	52
puente	197
conecta	25
escuelas	221
secundaria	91
universidade	86
universidad	724
louis	95
billete	22
dólar	31
cuarto	111
trimestre	50
representado	89
sello	66
postal	33
aparecido	20
sellos	21
postale	12
bbc	994
radio	272
discute	6
carol	6
berkin	2
simon	32
middleton	7
bonwick	1
british	284
empire	108
comprendía	22
dominios	33
protectorado	21
territorios	154
gobernado	53
administrados	4
reino	695
unido	527
predecesore	17
posesiones	16
puestos	56
xvi	125
intentos	87
escocia	272
apogeo	14
xix	323
xx	223
global	78
importante	698
dominaba	5
mundial	561
cubría	14
superficie	101
jurídico	31
lingüístico	6
cultural	99
extendido	23
pico	25
descrito	70
sol	50
pone	20
brillaba	1
descubrimiento	45
siglos	127
xv	58
portugal	95
pioneros	24
exploración	32
europea	248
globo	19
terráqueo	4
establecieron	137
imperios	28
ultramar	39
envidiosos	1
generaron	8
países	86
rede	33
américas	82
asia	115
serie	408
paíse	416
potencia	65
dominante	70
subcontinente	9
conquista	50
orientales	94
bengala	16
mughal	2
plassey	3
proporcionaron	21
lucrativas	6
asentamientos	100
kitts	13
nevis	14
luchó	65
azúcar	106
economía	400
caribe	162
mediado	107
plantacione	78
ayuda	229
comerciantes	147
holandese	27
judíos	88
sefardíes	5
huían	13
brasil	91
portugué	16
mano	236
blanca	195
costos	34
inglese	201
africano	225
importado	36
enorme	75
generada	10
producido	57
lugares	96
densamente	21
poblados	11
mundo	661
auge	29
propagación	30
financió	13
plantadas	1
aceleró	7
provision	28
áfrica	299
europa	553
garantizar	39
saludables	2
permanecieran	8
inglesas	29
decretó	7
comerciar	31
inglesa	197
hostilidade	19
provincias	41
holandesas	10
unida	45
angloholandesas	2
fortalecerían	3
holandeses	29
anexionó	14
isla	440
jamaica	79
colonizar	8
bahamas	18
ii	281
incorporó	21
bahía	204
hbc	2
concediéndole	3
monopolio	34
piele	29
zona	415
rupert	4
formaría	4
proporción	62
dominio	162
royal	134
african	4
company	179
suministro	103
transportaría	1
significativamente	84
eliminación	65
permitió	192
prosperar	3
rápida	61
escalada	9
número	626
transportado	43
transportaban	14
véase	63
facilitar	21
envío	30
occidental	372
accra	1
bunce	1
porcentaje	39
ascendencia	76
africana	68
transatlántica	21
omnipresente	7
pilar	9
portuarias	8
registrado	45
bristol	10
liverpool	15
responsable	171
transportadas	9
dura	43
antihigiénicas	2
dieta	20
deficiente	15
significaba	53
tasa	176
media	149
mortalidad	67
paso	144
holandés	48
desafiar	11
formando	29
sociedade	40
anónimas	8
privadas	57
financiar	53
viajes	78
east	70
holandesa	54
fletadas	1
respectivamente	99
aprovechar	17
lucrativo	9
especias	10
esfuerzo	156
centrado	14
archipiélago	18
centro	589
red	199
compitieron	8
supremacía	43
eclipsó	1
corto	80
plazo	107
financiero	67
avanzado	48
cesaron	4
gloriosa	13
guillermo	56
orange	23
trono	55
trayendo	10
nacione	68
industria	196
textile	20
superaron	13
rentabilidad	4
significó	28
nueve	197
angloholandesa	1
ingleses	37
dedicar	13
presupuesto	123
costosa	11
terrestre	79
felipe	68
nieto	32
planteó	18
unificación	19
respectivas	22
inaceptable	12
pusieron	48
sacro	22
romano	126
sucesión	80
duró	79
trece	264
colonización	73
anteriore	157
establecimiento	156
regímene	7
irlanda	729
provincia	270
corta	70
duración	86
escocese	49
especialmente	393
ulster	75
plantadore	35
escocés	75
documentado	14
fundación	106
concedida	21
santiago	39
vi	83
fracasaron	16
solución	69
satisfactoria	2
definida	15
terranova	42
marítimos	24
utilizó	149
moverse	25
actos	129
debió	33
presbiterianos	21
amenaza	124
persecución	52
desarrollar	55
transatlántico	21
sujeto	99
derrotado	96
disolución	59
stewartstoun	1
españole	152
concedió	90
istmo	12
panamá	6
asediada	7
vecinos	48
granada	24
afectada	24
malaria	23
abandonada	29
esquema	26
darien	1
desastre	67
cuarta	104
empresa	142
episodio	41
consecuencias	36
ayudando	25
persuadir	14
méritos	9
actas	27
perdiera	9
antiguas	112
pobladas	15
mantenía	21
volvió	199
pacífico	96
derrota	242
napoleónicas	30
imperial	61
imperiale	19
concesione	4
china	139
japón	52
sudeste	25
asiático	38
juego	142
scramble	3
produjo	116
relativa	41
hegemon	1
pax	4
britannica	21
latín	39
ejercía	8
océanos	18
controlaba	32
efectivamente	85
latina	41
hacía	60
valer	4
dominar	20
oriente	68
grados	27
concedieron	12
cuale	94
reclasificada	1
formalmente	109
alemania	197
causas	40
dependió	1
presión	68
recurso	130
financieros	25
alcanzó	87
extensión	59
territorial	49
inmediatamente	172
industrial	102
elevarse	6
rival	63
escenario	44
concluido	15
utrecht	8
derecho	737
reivindicación	12
territorialmente	2
acadia	6
gibraltar	75
menorca	24
base	328
controlar	52
entrada	134
salida	63
mediterráneo	70
cedió	41
permiso	55
anglo	72
oído	22
jenkins	6
mercante	38
rutas	31
triángulo	9
conversacione	29
detener	64
madrid	53
siguieron	86
compitiendo	11
ventas	31
superado	42
décadas	104
medias	29
contraparte	15
lucharon	72
gobernantes	24
llenar	22
vacío	17
quedado	17
declive	38
nawab	3
enclave	10
restricciones	9
obligación	39
cliente	32
poniendo	34
esperanzas	25
gobernando	4
gobernante	70
compuesta	74
sepoy	5
luchas	15
teatro	125
participaron	79
reivindicaciones	16
cesión	13
francófona	5
luisiana	70
marítima	27
volvieron	67
tensas	6
resentimiento	13
gobernar	35
imponer	54
consentimiento	199
resumido	5
lema	26
aparente	27
violación	47
garantizados	1
rechazo	23
parlamentaria	63
autogobierno	31
reimponer	1
directo	80
proclamando	10
soberanía	132
españolas	39
inclinaron	4
equilibrio	61
reconocida	48
pérdida	173
porción	38
posesión	90
poblada	56
visto	125
evento	146
define	48
transición	45
adam	30
smith	126
redundante	4
reemplazar	56
viejas	9
caracterizado	14
remonta	27
proteccionismo	11
independizado	4
parecía	74
confirmar	11
influyó	43
leyalistas	44
emigrado	10
ríos	80
croix	11
alejado	13
halifax	23
separó	31
brunswick	42
separada	58
disipar	3
comunidades	57
sistemas	126
gubernamentale	57
similare	87
afirmar	27
tipo	223
popular	410
percibía	3
conducido	16
intensificarse	2
intentaba	17
subía	2
bordo	50
impresionar	7
navy	78
canadiense	151
reafirmado	6
gante	11
asegurando	23
separado	116
transporte	199
pena	40
delito	101
mil	134
convictos	4
encontrar	105
ubicación	99
alternativa	43
buscó	42
volviendo	17
australia	114
encargados	9
cook	13
zelanda	51
europeo	245
circunnavegar	1
cartografiar	4
visitado	15
exploradore	34
marineros	22
misionero	8
aventureros	7
asentar	4
descubierta	13
europeos	153
trazó	6
oriental	234
reclamó	18
gales	70
banks	12
botánico	36
pruebas	50
idoneidad	5
botany	2
bay	76
penal	30
convicto	11
zarpó	26
llegando	58
inusualmente	15
australianos	4
considerados	29
incivilizado	1
tratados	131
trajo	65
violencia	75
despojo	1
deliberado	10
transportando	7
tasmania	4
australianas	10
exportadores	5
lana	14
oro	235
fiebre	61
victoriana	11
melbourne	3
rica	47
ampliaron	15
mercantile	7
rivale	19
culminando	11
crisis	239
nootka	2
ambas	191
part	252
movilizaron	6
obligada	25
retroceder	13
humillación	5
abrió	119
expediciones	5
vancouver	9
exploró	11
entradas	11
buscaron	15
descubrir	20
fluvial	11
mackenzie	3
lideró	67
comenzando	40
alcanzando	17
océano	123
bella	4
coola	1
precedió	9
lewis	56
clark	30
doce	73
compañero	117
finlay	1
columbia	111
north	90
fraser	28
empujaron	4
salvajes	8
rocosas	16
meseta	18
interior	147
estrecho	66
expandiendo	8
mysore	10
sultanato	6
hyder	2
ali	17
tipu	15
sultan	6
estancamiento	14
seringapatam	4
sudoriental	8
ocupada	39
daño	36
acelerar	19
valiosa	14
descolonización	11
suez	20
confirmó	40
entrega	37
hong	37
kong	36
simbolizaba	2
catorce	24
permanecen	33
unieron	95
mancomunidad	48
quince	48
conservan	22
persona	343
monarca	131
maratha	6
restauración	64
statu	3
quo	10
peshwa	1
bajirao	1
adquirió	38
desafiada	9
napoleón	42
diferencia	142
contienda	29
ideologías	1
riesgo	58
invadir	24
invadido	15
invirtió	15
cantidade	39
ganar	138
puertos	80
bloqueado	14
marina	270
flota	415
trafalgar	7
atacadas	1
ocupadas	4
anexada	11
derrotada	19
coalición	71
beneficiario	7
islas	300
jónicas	36
malta	33
mauricio	10
santa	121
lucía	19
seychelles	5
tobago	13
trinidad	38
cedieron	14
guayana	13
ceilán	10
danés	14
heligoland	2
devolvió	22
guadalupe	13
martinica	9
danesas	6
dinamarca	32
java	2
surinam	6
advenimiento	8
producidos	13
sumó	6
costo	66
suprimir	18
rebeliones	4
abolicionista	35
promulgó	44
abolió	42
sierra	51
leona	47
designada	25
liberado	62
disminuir	18
aprobada	96
armonizando	1
excepción	85
virtud	204
beneficiaron	17
plena	57
abolicionistas	29
abolido	19
indemnizó	1
propietario	85
historiadore	106
cuadradas	30
añadieron	11
serio	17
aparte	52
rusia	499
incuestionable	1
mar	331
exterior	139
aislamiento	16
espléndido	4
argentina	52
siam	4
informal	11
apoyada	28
vapor	37
telégrafo	30
inventadas	2
cable	67
telégrafos	9
llamada	225
line	15
impulsó	15
cooperando	1
desalojo	2
egipto	47
captura	119
adquisición	23
penang	4
singapur	18
malacca	1
birmania	9
rentable	28
exportación	45
opio	11
qing	6
ilegal	43
prohibido	55
revertir	8
desequilibrios	2
resultante	31
importacione	54
té	158
salidas	3
plata	111
cannotón	28
cofre	13
convencionale	7
shanghai	5
asumir	52
aprobaron	37
regulaban	4
establecían	7
adquirido	32
precipitado	5
sepoys	1
disciplina	35
tardó	15
meses	31
reprimirse	1
vidas	50
ambo	250
raj	1
administrado	25
reina	117
coronada	4
emperatriz	9
joya	2
fracasos	14
hambruna	33
generalizadas	13
estima	65
murieron	159
aplicado	14
coordinada	6
frente	315
hambrunas	2
comisiones	14
investigar	31
implementar	12
tardaron	13
cimiento	6
sentaron	7
enrique	41
vii	63
éxitos	20
encargó	33
cabot	17
encabezara	3
navegó	37
cristóbal	12
colón	12
aterrizar	16
fundar	20
desconoce	15
variedad	132
balleneros	1
selladore	1
escapado	15
contacto	76
maoríes	10
limitaba	16
primeras	149
estacione	48
misionera	5
misioneros	15
convierten	10
jurisdicción	121
cercana	77
sydney	14
venta	112
armas	361
intertribal	3
mosquete	72
devastadoras	1
maorí	4
actuar	55
enviando	36
hobson	8
instrucciones	46
obtener	178
representar	48
zelandia	25
firmaron	53
waitangi	2
etapa	59
escasamente	8
terra	1
nullius	1
gipps	1
administrada	10
aplica	30
concluyó	49
emigración	23
declaraba	9
establecería	7
ruso	355
vacíos	3
dejado	55
otomano	146
dinastía	29
qajar	8
qe	1
respecta	14
infligidas	1
persia	5
turquía	73
demostraron	13
ambicione	4
capacidade	6
avivaron	1
temores	12
movió	24
adelantarse	1
invadiendo	7
afganistán	38
afgana	2
balcanes	20
otomanos	76
temor	23
crimea	43
navales	60
rusas	35
implicó	21
técnicas	54
moderna	126
librada	8
rotundo	3
resolverse	6
decenios	5
baluchistán	1
kirguizia	1
kazajstán	3
turkmenistán	3
esferas	7
pendiente	30
entente	6
rusa	155
destrucción	58
japonesa	15
tsushima	1
limitó	18
neerlandesa	6
fundado	54
extremo	112
estación	150
viajaban	6
afrikaner	1
boer	1
haberla	6
cayera	4
flandes	27
inmigración	79
aumentar	103
empujó	11
bóer	8
resentido	5
repúblicas	91
trek	1
voortrekkers	1
enfrentaron	33
repetidamente	28
programa	275
sudáfrica	58
diversas	103
africanas	41
incluidas	51
sotho	1
zulu	1
bóers	1
larga	148
sudafricana	2
transvaal	2
concluyendo	9
uniendo	8
índico	15
opuesto	52
abierto	98
estratégico	42
rápidamente	258
reconocido	83
vena	22
yugular	1
conservador	51
disraeli	2
egipcio	16
endeudado	10
pasha	10
equivalente	119
absoluto	48
vía	78
estratégica	38
apalancamiento	4
ocupación	91
jedivato	1
vasallo	11
accionistas	5
mayoritarios	3
intentaron	55
constantinopla	39
neutral	31
actividad	104
competitiva	10
belga	59
portuguesa	21
congo	16
socavando	4
ordenada	17
tropical	12
conferencia	118
berlín	30
regular	142
europeas	84
africa	3
efectiva	32
criterio	12
territoriales	13
reconsiderara	2
sudán	26
conjunta	67
egipcias	4
derrotó	71
mahdista	1
fashoda	1
nominalmente	21
condominio	4
realidad	90
impulsaron	6
cecil	6
rhodes	19
pionero	31
instar	3
ferrocarril	75
cairo	15
une	12
minerale	18
rhodesia	8
blancas	32
durham	9
disturbios	43
rebelione	14
acta	46
otorgado	48
norteamericana	22
goza	11
pleno	36
autónomo	26
internacionale	174
alcanzaron	26
niveles	70
federando	1
introducido	35
ganaran	4
autonomía	78
llegarían	2
reinos	44
distintos	45
costumbres	3
únicas	19
símbolos	32
amágene	57
patrióticas	3
pancarta	2
desarrollarse	8
inclusiva	2
nacidas	4
raíce	42
comune	58
llevaron	144
concertada	3
irlandesa	142
sufrido	35
gladstone	4
siguiera	8
pasos	19
aprobarse	2
meno	27
federación	166
diputado	49
parcialmente	36
comienzo	116
ruptura	39
rechazado	67
tercer	154
aprobado	108
aplicó	27
condujo	72
levantamiento	44
pascua	13
entrado	23
reinado	69
isabel	67
estatuto	59
viii	30
restringimiento	1
apelaciones	16
declarado	70
reforma	158
protestante	115
católica	144
implacable	3
elizabeth	82
alentó	25
hawkins	10
drake	31
portuguese	61
costas	57
intensificaban	1
bendición	21
incursione	20
regresaba	7
cargada	7
tesoros	7
escritore	46
hakluyt	1
dee	3
empezando	11
presionar	21
explorando	11
asentarse	8
crecer	15
metropolo	2
totalidad	18
creciendo	28
vista	166
oponente	169
futura	29
reconociendo	9
amenazado	18
alemana	90
temore	5
realizaron	27
guinea	21
samoa	6
posguerra	23
redactado	11
secreto	72
sykes	6
picot	1
divulgado	2
sharif	2
meca	2
animando	5
lanzar	30
árabe	59
impresión	57
apoyando	17
inestimable	1
material	73
contribuciones	10
neozelandesas	1
gallipoli	2
impacto	79
conciencia	44
marcaron	12
hito	11
continúan	14
conmemorando	14
ocasión	41
anzac	1
canadienses	50
vimy	1
ridge	21
lloyd	17
ministros	127
coordinar	24
versalles	17
adición	22
distribuida	10
aliadas	7
palestina	24
transjordan	1
irak	67
camerún	4
togolandia	3
tanganyika	2
adquirieron	5
namibia	5
nauru	1
cambiante	15
provocado	16
independentista	25
causaron	23
reevaluación	4
elegir	103
alineación	7
renovar	20
aceptó	90
paridad	5
gobiernos	180
militarista	2
arraigaron	1
depresión	38
temía	29
simultáneo	7
preocupación	63
seria	20
vital	26
frustracione	4
causadas	9
retrasos	5
irlandés	214
parlamentario	93
sinn	53
féin	52
ganado	126
escaños	83
irlandese	149
elecciones	426
dublín	198
simultáneamente	41
guerrillas	6
administración	338
creando	36
constitucionalmente	17
vinculada	7
integrada	21
descentralizada	7
opción	58
mantener	264
satisfizo	2
complot	18
comunistas	20
ghadar	1
aseguraron	15
rowlatt	1
renovaran	1
restriccione	78
provocó	76
punjab	3
represivas	4
culminaron	14
amritsar	1
dividida	49
masacre	68
veían	20
salvado	12
repulsión	2
cooperación	76
suspendido	12
chauri	1
chaura	1
lento	27
estallar	10
permanecieron	64
estacionada	12
retirarían	4
continuarían	3
ocupando	19
defendiendo	19
incorporarse	6
liga	215
lograr	92
mediar	7
árabes	12
balfour	9
incorporado	22
decía	26
hogar	191
judío	37
judía	45
determinado	48
obligatorio	21
rebeló	6
patria	25
postura	51
proárabe	1
limitando	11
provocando	9
solicitud	31
asistencia	99
chanak	1
rechazada	25
obligarse	1
lausana	7
autónomas	36
iguale	99
estatus	83
subordinadas	1
comunidad	236
contenido	90
westminster	57
podían	190
anular	39
podía	250
aprobar	94
retornó	4
sufriendo	12
dificultade	61
introdujo	76
republicana	93
renombrándose	1
nazi	37
cometió	10
automáticamente	13
declararon	28
considerando	23
permanecer	65
legalmente	50
tendía	3
seguir	115
plantaciones	21
munster	30
asentándolo	1
galese	6
colonizado	4
normanda	4
ayudaron	39
jugaron	27
grupo	389
men	9
grecia	141
winston	11
churchill	16
roosevelt	83
listo	25
atlántica	42
texto	138
ambiguo	9
italia	118
colonizados	1
interpretado	40
movimientos	41
aplicabilidad	1
universal	66
trataba	26
autodeterminación	4
sujeta	28
supervisar	26
liquidación	10
alegría	8
sintió	24
asegurada	7
inmensurable	1
tribulacione	1
sabía	53
avecinaban	1
lejano	30
lastimó	3
irreversiblemente	1
anteriormente	166
fortaleza	48
inexpugnable	4
comprensión	21
parecían	17
amenazadas	12
japonesas	3
estrechar	4
lazos	18
pacto	58
anzus	2
maneras	27
infligiendo	6
daños	64
económicos	69
irrevocablemente	2
geopolítica	5
empujar	12
soviética	648
salieron	33
victoriosos	12
efectos	35
profundo	56
dominado	32
ruinas	11
mantenían	13
esencialmente	49
quiebra	18
insolvencia	5
negociación	23
préstamo	62
reembolsado	6
anticoloniale	2
complicó	6
fría	34
oponían	29
colonialismo	10
anticomunismo	5
prevaleció	13
antiimperialismo	3
continua	37
existencia	66
comunista	58
creían	59
cabeza	140
imaginada	2
reconocer	63
irresistible	1
viento	58
soplando	3
prioridade	5
cambiaron	28
establecieran	5
estable	29
contexto	79
libraron	8
costosas	7
infructuosas	4
intactos	5
generalmente	290
separación	76
ocurrió	78
malaya	11
kenia	15
disminuyó	35
laborista	22
clement	3
attlee	4
abordar	32
apremiante	4
enfrenta	20
mahatma	4
gandhi	8
musulmana	26
muhammad	11
jinnah	1
debería	97
aplicarse	8
secular	11
unificado	21
temiendo	21
dominación	22
hindú	5
islámico	21
prometer	5
tardar	7
evidente	68
civil	335
virrey	17
mountbatten	3
adelantó	8
apresuradamente	5
fecha	159
fronteras	66
trazadas	5
zonas	202
hindúes	10
musulmanas	10
millones	85
minorías	16
pakistán	39
principescos	1
musulmanes	62
cruzaron	29
viceversa	4
costó	17
ciento	269
sri	21
lanka	18
commonwealth	81
nacionalidad	17
unificar	8
proporciona	56
ciudadanía	46
vivía	46
minoría	71
presentaba	10
complicado	8
refugiados	13
buscaban	21
admitido	45
holocausto	14
intranquilidad	1
organizacione	65
paramilitare	7
judías	7
anunció	148
retiraría	7
dejaría	9
unidas	131
resolverlo	1
posteriormente	197
onu	27
votó	70
retiraron	68
combat	48
medianoche	17
israel	77
israelí	23
combates	15
retirándose	5
partieron	9
haifa	1
resistencia	174
antijaponese	1
dirigieron	23
movido	6
retomar	21
valorándola	1
caucho	13
estaño	2
guerrilleros	3
chino	44
malayos	3
sofocar	9
entendimiento	17
sofocada	1
concedería	3
emergencia	52
segura	21
sarawak	1
borneo	2
formar	137
malasia	36
expulsado	47
brunei	2
eleccione	176
conservadores	37
dependía	35
continuada	3
ignorar	9
gamal	1
abdul	8
nasser	2
otorgaría	5
nacionalizó	1
unilateralmente	6
anthony	33
eden	6
sucedido	35
confabular	1
daría	34
excusa	4
intervenir	17
militarmente	18
dwight	8
eisenhower	35
preocupaciones	15
posibilidad	76
amplia	149
amenazara	4
amenazar	13
reservas	51
precipitar	1
colapso	50
objetivos	54
obligaron	24
humillante	6
expuso	14
limitaciones	17
clase	222
demostrando	10
aquiescencia	3
acontecimiento	12
hirieron	4
mp	7
describirlo	1
britain	3
waterloo	5
sugerir	9
satélite	33
margaret	42
thatcher	11
mentalidad	5
caído	37
líderes	128
creer	24
neurótica	1
recuperación	36
malvinas	14
debilitara	1
desplegar	16
interviniendo	2
omán	2
jordania	5
kuwait	5
ocasione	91
harold	18
macmillan	19
iba	126
firmemente	44
alineada	2
semanas	112
devaluación	4
wilson	104
defensa	560
denis	6
healey	1
anunciaron	13
armadas	368
basis	31
incluían	65
maldivas	5
estacionando	1
adén	5
bahrein	4
qatar	1
emiratos	3
patente	83
humphrey	12
piratería	58
abortada	2
quedaron	48
colono	81
sobrevivió	26
walter	39
raleigh	28
roanoke	14
fracasara	1
librando	8
argelia	11
dorada	19
vece	402
ritmo	30
suprimió	11
fusionó	17
exteriores	113
autogobernada	5
partes	89
meridional	40
mau	4
decenas	19
presunto	5
internado	8
detención	23
reprimir	12
ejecutado	32
registros	62
sistemáticamente	21
destruido	28
descolonizar	1
promulgar	29
unilateral	3
lancaster	11
house	239
restablecer	20
temporalmente	44
mayoritario	13
zimbabue	3
chipre	19
organización	304
grecochipriota	1
eoka	1
acuerdos	86
zúrich	13
concesión	29
bases	29
akrotiri	2
dhekelia	2
mediterránea	18
amistosamente	1
planteado	6
caribeños	12
unir	25
caribeñas	15
derrumbó	26
tabago	6
anguila	9
turcas	25
caicos	9
optaron	21
vírgenes	11
caimán	9
montserrat	11
vínculos	29
guyana	18
honduras	29
autónoma	25
renombrada	15
belice	7
queda	26
guatemala	9
reclamacione	36
decenio	34
fiji	5
vanuatu	6
retrasó	33
conjuntamente	20
papua	7
salomón	9
tuvalu	2
dispersión	4
puso	173
prueba	72
actuando	27
data	42
contribuyó	61
rompieron	24
constitucionales	18
mantenido	51
vestigiale	1
conserva	29
facultad	108
modificar	27
requiere	93
introducir	22
extiendan	3
aplique	3
australiano	28
legislar	23
aplicable	12
vínculo	20
cortado	18
patriculó	1
cambios	105
rompió	43
reformó	12
romper	54
retrasado	4
sultán	42
preferido	11
protección	171
ministra	11
beijing	4
poblado	19
nanking	1
convenio	25
pekín	1
península	79
kowloon	1
cedido	10
perpetuidad	8
consistía	34
contrato	78
expiraría	2
viendo	26
paralelos	9
convertiría	72
administrativa	27
príncipe	83
mantiene	82
rebautizó	6
dependientes	2
rebautizada	10
protectorados	1
nations	5
voluntaria	24
comprende	34
voluntariamente	22
compartiendo	5
respectivo	9
entidade	34
jurídicas	4
distintas	22
barbuda	9
vicente	86
granadinas	8
infraestructuras	15
coloniales	121
pequeñas	126
sociedades	20
administrar	21
estudio	268
grecorromana	1
clásica	43
analizar	9
mejorar	87
hegemonía	8
ascenso	43
desafiado	6
afirmaciones	13
roma	58
mediados	57
históricos	99
colaboración	33
tiempos	137
traspaso	1
positivas	11
post	63
afectando	5
ve	38
casos	237
huella	12
surgieron	41
lengua	93
